[
    {
        id: "L0000001",
        lyrics: `আমার সোনার বাংলা, আমি তোমায় ভালোবাসি
        চিরদিন তোমার আকাশ, তোমার বাতাস, আমার প্রাণে বাজায় বাঁশি
        ও মা, ফাগুনে তোর আমের বনে ঘ্রাণে পাগল করে
        মরি হায়, হায় রে—
        ও মা, অঘ্রানে তোর ভরা ক্ষেতে আমি কী দেখেছি মধুর হাসি
        
        কী শোভা, কী ছায়া গো, কী স্নেহ, কী মায়া গো—
        কী আঁচল বিছায়েছ বটের মূলে, নদীর কূলে কূলে
        মা, তোর মুখের বাণী আমার কানে লাগে সুধার মতো
        মরি হায়, হায় রে—
        মা, তোর বদনখানি মলিন হলে, ও মা, আমি নয়নজলে ভাসি
        
        তোমার এই খেলাঘরে শিশুকাল কাটিলে রে
        তোমারি ধুলামাটি অঙ্গে মাখি ধন্য জীবন মানি
        তুই দিন ফুরালে সন্ধ্যাকালে কী দীপ জ্বালিস ঘরে
        মরি হায়, হায় রে—
        তখন খেলাধুলা সকল ফেলে, ও মা, তোমার কোলে ছুটে আসি
        
        ধেনু-চরা তোমার মাঠে, পারে যাবার খেয়াঘাটে
        সারা দিন পাখি-ডাকা ছায়ায়-ঢাকা তোমার পল্লীবাটে
        তোমার ধানে-ভরা আঙিনাতে জীবনের দিন কাটে
        মরি হায়, হায় রে—
        ও মা, আমার যে ভাই তারা সবাই, ও মা, তোমার রাখাল তোমার চাষি
        ও মা, তোর চরণেতে দিলেম এই মাথা পেতে—
        দে গো তোর পায়ের ধূলা, সে যে আমার মাথার মানিক হবে
        ও মা, গরিবের ধন যা আছে তাই দিব চরণতলে
        মরি হায়, হায় রে—
        আমি পরের ঘরে কিনব না আর, মা, তোর ভূষণ ব'লে গলার ফাঁসি`
    },
    {
        id: "L0000002",
        lyrics: `অকারণে অকালে মোর পড়ল যখন ডাক
তখন আমি ছিলেম শয়ন পাতি
বিশ্ব তখন তারার আলোয় দাঁড়ায়ে নির্বাক
ধরায় তখন তিমিরগহন রাতি
ঘরের লোকে কেঁদে কইল মোরে
'আঁধারে পথ চিনবে কেমন ক'রে
আমি কইনু, 'চলব আমি নিজের আলো ধরে
হাতে আমার এই-যে আছে বাতি
বাতি যতই উচ্চ শিখায় জ্বলে আপন তেজে
চোখে ততই লাগে আলোর বাধা
ছায়ায় মিশে চারি দিকে মায়া ছড়ায় সে-যে
আধেক দেখা করে আমায় আঁধা
গর্বভরে যতই চলি বেগে
আকাশ তত ঢাকে ধুলার মেঘে
শিখা আমার কেঁপে ওঠে অধীর হাওয়া লেগে
পায়ে পায়ে সৃজন করে ধাঁদা
হঠাৎ শিরে লাগল আঘাত বনের শাখাজালে
হঠাৎ হাতে নিবল আমার বাতি
চেয়ে দেখি পথ হারিয়ে ফেলেছি কোন্‌ কালে
চেয়ে দেখি তিমিরগহন রাতি
কেঁদে বলি মাথা করে নিচু
'শক্তি আমার রইল না আর কিছু
সেই নিমেষে হঠাৎ দেখি কখন পিছু পিছু
এসেছে মোর চিরপথের সাথি`
    },
    {
        id: "L0000003",
        lyrics: `যদি তোর ডাক শুনে কেউ না আসে তবে একলা চলো রে
একলা চলো, একলা চলো, একলা চলো, একলা চলো রে

যদি কেউ কথা না কয়, ওরে ওরে ও অভাগা
যদি সবাই থাকে মুখ ফিরায়ে সবাই করে ভয়
তবে পরান খুলে
ও তুই মুখ ফুটে তোর মনের কথা একলা বলো রে

যদি সবাই ফিরে যায়, ওরে ওরে ও অভাগা
যদি গহন পথে যাবার কালে কেউ ফিরে না চায়
তবে পথের কাঁটা
ও তুই রক্তমাখা চরণতলে একলা দল রে

যদি আলো না ধরে, ওরে ওরে ও অভাগা
যদি ঝড়-বাদলে আঁধার রাতে দুয়ার দেয় ঘরে
তবে বজ্রানলে
আপন বুকের পাঁজর জ্বালিয়ে নিয়ে একলা জ্বলো রে`
    },
    {
        id: "L0000004",
        lyrics: `
অগ্নিবীণা বাজাও তুমি কেমন ক'রে
আকাশ কাঁপে তারার আলোর গানের ঘোরে
তেমনি ক'রে আপন হাতে ছুঁলে আমার বেদনাতে
নূতন সৃষ্টি জাগল বুঝি জীবন-'পরে
বাজে ব'লেই বাজাও তুমি সেই গরবে
ওগো প্রভু, আমার প্রাণে সকল সবে
বিষম তোমার বহ্নিঘাতে বারে বারে আমার রাতে
জ্বালিয়ে দিলে নূতন তারা ব্যথায় ভ'রে`
    }
]