[
    {
        id: "L0000001",
        lyrics: `আমার সোনার বাংলা, আমি তোমায় ভালোবাসি
        চিরদিন তোমার আকাশ, তোমার বাতাস, আমার প্রাণে বাজায় বাঁশি
        ও মা, ফাগুনে তোর আমের বনে ঘ্রাণে পাগল করে
        মরি হায়, হায় রে—
        ও মা, অঘ্রানে তোর ভরা ক্ষেতে আমি কী দেখেছি মধুর হাসি
        
        কী শোভা, কী ছায়া গো, কী স্নেহ, কী মায়া গো—
        কী আঁচল বিছায়েছ বটের মূলে, নদীর কূলে কূলে
        মা, তোর মুখের বাণী আমার কানে লাগে সুধার মতো
        মরি হায়, হায় রে—
        মা, তোর বদনখানি মলিন হলে, ও মা, আমি নয়নজলে ভাসি
        
        তোমার এই খেলাঘরে শিশুকাল কাটিলে রে
        তোমারি ধুলামাটি অঙ্গে মাখি ধন্য জীবন মানি
        তুই দিন ফুরালে সন্ধ্যাকালে কী দীপ জ্বালিস ঘরে
        মরি হায়, হায় রে—
        তখন খেলাধুলা সকল ফেলে, ও মা, তোমার কোলে ছুটে আসি
        
        ধেনু-চরা তোমার মাঠে, পারে যাবার খেয়াঘাটে
        সারা দিন পাখি-ডাকা ছায়ায়-ঢাকা তোমার পল্লীবাটে
        তোমার ধানে-ভরা আঙিনাতে জীবনের দিন কাটে
        মরি হায়, হায় রে—
        ও মা, আমার যে ভাই তারা সবাই, ও মা, তোমার রাখাল তোমার চাষি
        ও মা, তোর চরণেতে দিলেম এই মাথা পেতে—
        দে গো তোর পায়ের ধূলা, সে যে আমার মাথার মানিক হবে
        ও মা, গরিবের ধন যা আছে তাই দিব চরণতলে
        মরি হায়, হায় রে—
        আমি পরের ঘরে কিনব না আর, মা, তোর ভূষণ ব'লে গলার ফাঁসি`
    },
    {
        id: "L0000002",
        lyrics: `অকারণে অকালে মোর পড়ল যখন ডাক
তখন আমি ছিলেম শয়ন পাতি
বিশ্ব তখন তারার আলোয় দাঁড়ায়ে নির্বাক
ধরায় তখন তিমিরগহন রাতি
ঘরের লোকে কেঁদে কইল মোরে
'আঁধারে পথ চিনবে কেমন ক'রে
আমি কইনু, 'চলব আমি নিজের আলো ধরে
হাতে আমার এই-যে আছে বাতি
বাতি যতই উচ্চ শিখায় জ্বলে আপন তেজে
চোখে ততই লাগে আলোর বাধা
ছায়ায় মিশে চারি দিকে মায়া ছড়ায় সে-যে
আধেক দেখা করে আমায় আঁধা
গর্বভরে যতই চলি বেগে
আকাশ তত ঢাকে ধুলার মেঘে
শিখা আমার কেঁপে ওঠে অধীর হাওয়া লেগে
পায়ে পায়ে সৃজন করে ধাঁদা
হঠাৎ শিরে লাগল আঘাত বনের শাখাজালে
হঠাৎ হাতে নিবল আমার বাতি
চেয়ে দেখি পথ হারিয়ে ফেলেছি কোন্‌ কালে
চেয়ে দেখি তিমিরগহন রাতি
কেঁদে বলি মাথা করে নিচু
'শক্তি আমার রইল না আর কিছু
সেই নিমেষে হঠাৎ দেখি কখন পিছু পিছু
এসেছে মোর চিরপথের সাথি`
    },
    {
        id: "L0000003",
        lyrics: `যদি তোর ডাক শুনে কেউ না আসে তবে একলা চলো রে
একলা চলো, একলা চলো, একলা চলো, একলা চলো রে

যদি কেউ কথা না কয়, ওরে ওরে ও অভাগা
যদি সবাই থাকে মুখ ফিরায়ে সবাই করে ভয়
তবে পরান খুলে
ও তুই মুখ ফুটে তোর মনের কথা একলা বলো রে

যদি সবাই ফিরে যায়, ওরে ওরে ও অভাগা
যদি গহন পথে যাবার কালে কেউ ফিরে না চায়
তবে পথের কাঁটা
ও তুই রক্তমাখা চরণতলে একলা দল রে

যদি আলো না ধরে, ওরে ওরে ও অভাগা
যদি ঝড়-বাদলে আঁধার রাতে দুয়ার দেয় ঘরে
তবে বজ্রানলে
আপন বুকের পাঁজর জ্বালিয়ে নিয়ে একলা জ্বলো রে`
    },
    {
        id: "L0000004",
        lyrics: `
অগ্নিবীণা বাজাও তুমি কেমন ক'রে
আকাশ কাঁপে তারার আলোর গানের ঘোরে
তেমনি ক'রে আপন হাতে ছুঁলে আমার বেদনাতে
নূতন সৃষ্টি জাগল বুঝি জীবন-'পরে
বাজে ব'লেই বাজাও তুমি সেই গরবে
ওগো প্রভু, আমার প্রাণে সকল সবে
বিষম তোমার বহ্নিঘাতে বারে বারে আমার রাতে
জ্বালিয়ে দিলে নূতন তারা ব্যথায় ভ'রে`
    },
    {
        id: "L0000005",
        lyrics:`অগ্নিশিখা এসো এসো, আনো আনো আলো
দুঃখে সুখে ঘরে ঘরে গৃহদীপ জ্বালো
আনো শক্তি, আনো দীপ্তি, আনো শান্তি, আনো তৃপ্তি
আনো স্নিগ্ধ ভালোবাসা, আনো নিত্য ভালো
এসো পুণ্যপথ বেয়ে এসো হে কল্যাণী
শুভ সুপ্তি, শুভ জাগরণ দেহো আনি
দুঃখরাতে মাতৃবেশে জেগে থাকো নির্নিমেষে
আনন্দ-উৎসবে তব শুভ্র হাসি ঢালো`
    },
    {
        id: "L0000006",
        lyrics:`অচেনাকে ভয় কী আমার ওরে
অচেনাকেই চিনে চিনে উঠবে জীবন ভরে
জানি জানি আমার চেনা কোনো কালেই ফুরাবে না
চিহ্নহারা পথে আমায় টানবে অচিন ডোরে
ছিল আমার মা অচেনা, নিল আমায় কোলে
সকল প্রেমই অচেনা গো, তাই তো হৃদয় দোলে
অচেনা এই ভুবন-মাঝে কত সুরেই হৃদয় বাজে
অচেনা এই জীবন আমার
বেড়াই তারি ঘোরে`
    },
    {
        id: "L0000007",
        lyrics:`অজানা খনির নূতন মণির গেঁথেছি হার
ক্লান্তিবিহীনা নবীনা বীণায় বেঁধেছি তার
যেমন নূতন বনের দুকূল, যেমন নূতন আমের মুকুল
মাঘের অরুণে খোলে স্বর্গের নূতন দ্বার
তেমনি আমার নবীন রাগের নব যৌবনে নব সোহাগের
রাগিণী রচিয়া উঠিল নাচিয়া বীণার তার
যে বাণী আমার কখনো কারেও হয় নি বলা
তাই দিয়ে গানে রচিব নূতন নৃত্যকলা
আজি অকারণ বাতাসে বাতাসে যুগান্তরের সুর ভেসে আসে
মর্মরস্বরে বনের ঘুচিল মনের ভার
যেমনি ভাঙিল বাণীর বন্ধ উচ্ছ্বসি উঠে নূতন ছন্দ
সুরের সাহসে আপনি চকিত বীণার তার`
    },
    {
        id: "L0000008",
        lyrics:`অজানা সুর কে দিয়ে যায় কানে কানে
ভাবনা আমার যায় ভেসে যায় গানে গানে
বিস্মৃত জন্মের ছায়ালোকে হারিয়ে-যাওয়া বীণার শোকে
ফাগুন-হাওয়ায় কেঁদে ফিরে পথহারা রাগিণী
কোন্‌ বসন্তের মিলনরাতে তারার পানে
ভাবনা আমার যায় ভেসে যায় গানে গানে`
    },
    {
        id: "L0000009",
        lyrics:`দশরথ। অজ্ঞানে করো হে ক্ষমা তাত, ধরি চরণে
কেমনে কহিব শিহরি আতঙ্কে
আঁধারে সন্ধানি শর খরতর
করীভ্রমে বধি তব পুত্রবর
গ্রহদোষে পড়েছি পাপপঙ্কে`
    },
    {
        id: "L0000010",
        lyrics:`অধরা মাধুরী ধরেছি ছন্দোবন্ধনে
ও যে সুদূর প্রাতের পাখি
গাহে সুদূর রাতের গান
বিগত বসন্তের অশোকরক্তরাগে ওর রঙিন পাখা
তারি ঝরা ফুলের গন্ধ ওর অন্তরে ঢাকা
ওগো বিদেশিনী
তুমি ডাকো ওরে নাম ধরে
ও যে তোমারি চেনা
তোমারি দেশের আকাশ ও যে জানে, তোমার রাতের তারা
তোমারি বকুলবনের গানে ও দেয় সাড়া
নাচে তোমারি কঙ্কণেরই তালে`
    },
    {
        id: "L0000011",
        lyrics:`অনন্তসাগরমাঝে দাও তরী ভাসাইয়া
গেছে সুখ, গেছে দুখ, গেছে আশা ফুরাইয়া
সম্মুখে অনন্ত রাত্রি, আমরা দুজনে যাত্রী
সম্মুখে শয়ান সিন্ধু দিগ্‌বিদিক হারাইয়া
জলধি রয়েছে স্থির, ধূ-ধূ করে সিন্ধুতীর
প্রশান্ত সুনীল নীর নীল শূন্যে মিশাইয়া
নাহি সাড়া, নাহি শব্দ, মন্ত্রে যেন সব স্তব্ধ
রজনী আসিছে ধীরে দুই বাহু প্রসারিয়া`
    },
    {
        id: "L0000012",
        lyrics:`অনন্তের বাণী তুমি, বসন্তের মাধুরী-উৎসবে
আনন্দের মধুপাত্র পরিপূর্ণ করি দিবে কবে
বঞ্জুল্নিকুঞ্জতলে সঞ্চরিবে লীলাচ্ছলে
চঞ্চল অঞ্চলগন্ধে বনচ্ছায়া রোমাঞ্চিত হবে
মন্থর মঞ্জুল ছন্দে মঞ্জীরের গুঞ্জনকল্লোল
আন্দোলিবে ক্ষণে ক্ষণে অরণ্যের হৃদয়হিন্দোল
নয়নপল্লবে হাসি হিল্লোলি উঠিবে ভাসি
মিলনমল্লিকামাল্য পরাইবে পরানবল্লভে`
    },
    {
        id: "L0000013",
        lyrics:`অনিমেষ আঁখি সেই কে দেখেছে
যে আঁখি জগতপানে চেয়ে রয়েছে
রবি শশী গ্রহ তারা হয় নাকো দিশাহারা
সেই আঁখি'পরে তারা আঁখি রেখেছে
তরাসে আঁধারে কেন কাঁদিয়া বেড়াই
হৃদয়-আকাশ-পানে কেন না তাকাই
ধ্রুবেজ্যোতি সে নয়ন জাগে সেথা অনুক্ষণ
সংসারের মেঘে বুঝি দৃষ্টি ঢেকেছে`
    },
    {
        id: "L0000014",
        lyrics:`অনেক কথা বলেছিলেম কবে তোমার কানে কানে
কত নিশীথ-অন্ধকারে, কত গোপন গানে গানে
সে কি তোমার মনে আছে তাই শুধাতে এলেম কাছে
রাতের বুকের মাঝে তারা মিলিয়ে আছে সকল খানে
ঘুম ভেঙে তাই শুনি যবে দীপ-নেভা মোর বাতায়নে
স্বপ্নে-পাওয়া বাদল-হাওয়া ছুটে আসে ক্ষণে ক্ষণে
বৃষ্টিধারার ঝরোঝরে ঝাউবাগানের মরোমরে
ভিজে মাটির গন্ধে হঠাৎ সেই কথা সব মনে আনে`
    },
    {
        id: "L0000015",
        lyrics:`অনেক কথা যাও যে ব'লে কোনো কথা না বলি
তোমার ভাষা বোঝার আশা দিয়েছি জলাঞ্জলি
যে আছে মম গভীর প্রাণে ভেদিবে তারে হাসির বাণে
চকিতে চাহ মুখের পানে তুমি যে কুতুহলী
তোমারে তাই এড়াতে চাই, ফিরিয়া যাই চলি
আমার চোখে যে চাওয়াখানি ধোওয়া সে আঁখিলোরে
তোমারে আমি দেখিতে পাই, তুমি না পাও মোরে
তোমার মনে কুয়াশা আছে, আপনি ঢাকা আপন-কাছে
নিজের অগোচরেই পাছে আমারে যাও ছলি
তোমারে তাই এড়াতে চাই, ফিরিয়া যাই চলি`
    },
    {
        id: "L0000016",
        lyrics:`অনেক দিনের আমার যে গান আমার কাছে ফিরে আসে
তারে আমি শুধাই, তুমি ঘুরে বেড়াও কোন্‌ বাতাসে
যে ফুল গেছে সকল ফেলে গন্ধ তাহার কোথায় পেলে
যার আশা আজ শূন্য হল কী সুর জাগাও তাহার আশে
সকল গৃহ হারালো যার তোমার তানে তারি বাসা
যার বিরহের নাই অবসান তার মিলনের আনে ভাষা
শুকালো যেই নয়নবারি তোমার সুরে কাঁদন তারি
ভোলা দিনের বাহন তুমি স্বপন ভাসাও দূর আকাশে`
    },
    {
        id: "L0000017",
        lyrics:`অনেক দিনের মনের মানুষ যেন এলে কে
কোন্‌ ভুলে-যাওয়া বসন্ত থেকে
যা-কিছু সব গেছ ফেলে খুঁজতে এলে হৃদয়ে
পথ চিনেছ চেনা ফুলের চিহ্ন দেখে
বুঝি মনে তোমার আছে আশা
আমার ব্যথায় তোমার মিলবে বাসা
দেখতে এলে সেই-যে বীণা বাজে কিনা হৃদয়ে
তারগুলি তার ধুলায় ধুলায় গেছে কি ঢেকে`
    },
    {
        id: "L0000018",
        lyrics:`অনেক দিনের শূন্যতা মোর ভরতে হবে
মৌনবীণার তন্ত্র আমার জাগাও সুধারবে
বসন্তসমীরে তোমার ফুল-ফুটানো বাণী
দিক্‌ পরানে আনি
ডাকো তোমার নিখিল-উৎসবে
মিলনশতদলে
তোমার প্রেমের অরূপ মূর্তি দেখাও ভুবনতলে
সবার সাথে মিলাও আমায়, ভুলাও অহঙ্কার
খুলাও রুদ্ধদ্বার
পূর্ণ করো প্রণতিগৌরবে`
    },
    {
        id: "L0000019",
        lyrics:`অনেক দিয়েছ নাথ
আমায় অনেক দিয়েছ নাথ
আমার বাসনা তবু পুরিল না
দীনদশা ঘুচিল না, অশ্রুবারি মুছিল না
গভীর প্রাণের তৃষা মিটিল না, মিটিল না
দিয়েছ জীবন মন, প্রাণপ্রিয় পরিজন
সুধাস্নিগ্ধ সমীরণ, নীলকান্ত অম্বর, শ্যামশোভা ধরণী
এত যদি দিলে সখা, আরো দিতে হবে হে
তোমারে না পেলে আমি ফিরিব না, ফিরিব না`
    },
    {
        id: "L0000020",
        lyrics:`অনেক পাওয়ার মাঝে মাঝে কবে কখন একটুখানি পাওয়া
সেইটুকুতেই জাগায় দখিন হাওয়া
দিনের পরে দিন চলে যায় যেন তারা পথের স্রোতেই ভাসা
বাহির হতেই তাদের যাওয়া আসা
কখন আসে একটি সকাল সে যেন মোর ঘরেই বাঁধে বাসা
সে যেন মোর চিরদিনের চাওয়া
হারিয়ে যাওয়া আলোর মাঝে কণা কণা কুড়িয়ে পেলেম যারে
রইল গাঁথা মোর জীবনের হারে
সেই-যে আমার জোড়া-দেওয়া ছিন্ন দিনের খণ্ড আলোর মালা
সেই নিয়ে আজ সাজাই আমার থালা
এক পলকের পুলক যত, এক নিমেষের প্রদীপখানি জ্বালা
একতারাতে আধখানা গান গাওয়া`
    },
    {
        id: "L0000021",
        lyrics:`অন্তর মম বিকশিত করো অন্তরতর হে
নির্মল করো, উজ্জ্বল করো, সুন্দর করো হে
জাগ্রত করো, উদ্যত করো, নির্ভয় করো হে
মঙ্গল করো, নিরলস নিঃসংশয় করো হে
যুক্ত করো হে সবার সঙ্গে, মুক্ত করো হে বন্ধ
সঞ্চার করো সকল কর্মে শান্ত তোমার ছন্দ
চরণপদ্মে মম চিত নিস্পন্দিত করো হে
নন্দিত করো, নন্দিত করো, নন্দিত করো হে`
    },
    {
        id: "L0000022",
        lyrics:`অন্তরে জাগিছ অন্তরযামী
তবু সদা দূরে ভ্রমিতেছি আমি
সংসার সুখ করেছি বরণ
তবু তুমি মম জীবনস্বামী
না জানিয়া পথ ভ্রমিতেছি পথে
আপন গরবে অসীম জগতে
তবু স্নেহনেত্র জাগে ধ্রুবতারা
তব শুভ আশিস আসিছে নামি`
    },
    {
        id: "L0000023",
        lyrics:`অন্ধকারের উৎস হতে উৎসারিত আলো
সেই তো তোমার আলো
সকল দ্বন্দ্ববিরোধ-মাঝে জাগ্রত যে ভালো
সেই তো তোমার ভালো
পথের ধুলায় বক্ষ পেতে রয়েছে যেই গেহ
সেই তো তোমার গেহ
সমরঘাতে অমর করে রুদ্রনিঠুর স্নেহ
সেই তো তোমার স্নেহ
সব ফুরালে বাকি রহে অদৃশ্য যেই দান
সেই তো তোমার দান
মৃত্যু আপন পাত্রে ভরি বহিছে যেই প্রাণ
সেই তো তোমার প্রাণ
বিশ্বজনের পায়ের তলে ধূলিময় যে ভূমি
সেই তো স্বর্গভূমি
সবায় নিয়ে সবার মাঝে লুকিয়ে আছ তুমি
সেই তো আমার তুমি`
    },
    {
        id: "L0000024",
        lyrics:`অন্ধকারের মাঝে আমায় ধরেছ দুই হাতে
কখন্‌ তুমি এলে, হে নাথ, মৃদু চরণপাতে?
ভেবেছিলেম জীবনস্বামী, তোমায় বুঝি হারাই আমি
আমায় তুমি হারাবে না বুঝেছি আজ রাতে
যে নিশীথে আপন হাতে নিবিয়ে দিলেম আলো
তারি মাঝে তুমি তোমার ধ্রুবতারা জ্বালো
তোমার পথে চলা যখন ঘুচে গেল, দেখি তখন
আপনি তুমি আমার পথে লুকিয়ে চল সাথে`
    },
    {
        id: "L0000025",
        lyrics:`অন্ধজনে দেহো আলো, মৃতজনে দেহো প্রাণ
তুমি করুণামৃতসিন্ধু করো করুণাকণা দান
শুষ্ক হৃদয় মম কঠিন পাষাণ্সম
প্রেমসলিলধারে সিঞ্চহ শুষ্ক নয়ান
যে তোমারে ডাকে না হে তারে তুমি ডাকো ডাকো
তোমা হতে দূরে যে যায় তারে তুমি রাখো রাখো
তৃষিত যেজন ফিরে তব সুধাসাগরতীরে
জুড়াও তাহারে স্নেহনীরে, সুধা করাও হে পান
তোমারে পেয়েছিনু যে, কখন্‌ হারানু অবহেলে
কখন্‌ ঘুমাইনু হে, আঁধার হেরি আঁখি মেলে
বিরহ জানাইব কায়, সান্ত্বনা কে দিবে হায়
বরষ বরষ চলে যায়, হেরি নি প্রেমবয়ান
দরশন দাও হে, দাও হে দাও, কাঁদে হৃদয় ম্রিয়মাণ`
    },
    {
        id: "L0000026",
        lyrics:`অবেলায় যদি এসেছ আমার বনে দিনের বিদায়ক্ষণে
গেয়ো না, গেয়ো না চঞ্চল গান ক্লান্ত এ সমীরণে
ঘন বকুলের ম্লান বীথিকায়
শীর্ণ যে ফুল ঝ'রে ঝ'রে যায়
তাই দিয়ে হার কেন গাঁথ হায়, লাজ বাসি তায় মনে
চেয়ো না, চেয়ো না মোর দীনতায় হেলায় নয়নকোণে
এসো এসো কাল রজনীর অবসানে প্রভাত-আলোর দ্বারে
যেয়ো না, যেয়ো না অকালে হানিয়া সকালের কলিকারে
এসো এসো যদি কভু সুসময়
নিয়ে আসে তার ভরা সঞ্চয়
চিরনবীনের যদি ঘটে জয়— সাজি ভরা হয় ধনে
নিয়ো না, নিয়ো না মোর পরিচয়
এ ছায়ার আবরণে`
    },
    {
        id: "L0000027",
        lyrics:`অভয় দাও তো বলি আমার
উইশ কী
একটি ছটাক সোডার জলে
পাকী তিন পোয়া হুইস্কি`
    },
    {
        id: "L0000028",
        lyrics:`অভিশাপ নয় নয়
অভিশাপ নয় নয়
আনছে আমার জন্মান্তর
মরণের সিংহদ্বার ওই খুলছে
ভাঙল দ্বার
ভাঙল প্রাচীর
ভাঙল এ জন্মের মিথ্যা
ওগো আমার সর্বনাশ
ওগো আমার সর্বস্ব
তুমি এসেছ
আমার অপমানের চূড়ায়
মোর অন্ধকারের ঊধের্ব রাখো
তব চরণ জ্যোতির্ময়`
    },
    {
        id: "L0000029",
        lyrics:`অমন আড়াল দিয়ে লুকিয়ে গেলে চলবে না
এবার হৃদয়-মাঝে লুকিয়ে বোসো, কেউ জানবে না, কেউ বলবে না
বিশ্বে তোমার লুকোচুরি দেশ-বিদেশে কতই ঘুরি
এবার বলো আমার মনের কোণে দেবে ধরা, ছলবে না
জানি আমার কঠিন হৃদয় চরণ রাখার যোগ্য সে নয়
সখা, তোমার হাওয়া লাগলে হিয়ায় তবু কি প্রাণ গলবে না
নাহয় আমার নাই সাধনা— ঝরলে তোমার কৃপার কণা
তখন নিমেষে কি ফুটবে না ফুল, চকিতে ফল ফলবে না`
    },
    {
        id: "L0000030",
        lyrics:`অমল কমল সহজে জলের কোলে আনন্দে রহে ফুটিয়া
ফিরে না সে কভু ' আলয় কোথায়' ব'লে ধুলায় ধুলায় লুটিয়া
তেমনি সহজে আনন্দে হরষিত
তোমার মাঝারে রব নিমগ্নচিত
পূজাশতদল আপনি সে বিকশিত সব সংশয় টুটিয়া
কোথা আছ তুমি পথ না খুঁজিব কভু, শুধাব না কোনো পথিকে
তোমারি মাঝারে ভ্রমিব ফিরিব প্রভু, যখন ফিরিব যে দিকে
চলিব যখন তোমার আকাশগেহে
তোমার অমৃতপ্রবাহ লাগিবে দেহে
তোমার পবন সখার মতন স্নেহে বক্ষে আসিবে ছুটিয়া`
    },
    {
        id: "L0000031",
        lyrics:`অমল ধবল পালে লেগেছে মন্দ মধুর হাওয়া
দেখি নাই কভু দেখি নাই এমন তরণী-বাওয়া
কোন্‌ সাগরের পার হতে আনে কোন্‌ সুদূরের ধন
ভেসে যেতে চায় মন
ফেলে যেতে চায় এই কিনারায় সব চাওয়া সব পাওয়া
পিছনে ঝরিছে ঝরো ঝরো জল, গুরু গুরু দেয়া ডাকে
মুখে এসে পড়ে অরুণকিরণ ছিন্ন মেঘের ফাঁকে
ওগো কাণ্ডারী, কে গো তুমি, কার হাসিকান্নার ধন
ভেবে মরে মোর মন
কোন্‌ সুরে আজ বাঁধিবে যন্ত্র, কী মন্ত্র হবে গাওয়া`
    },
    {
        id: "L0000032",
        lyrics:`অমৃতের সাগরে আমি যাব যাব রে
তৃষ্ণা জ্বলিছে মোর প্রাণে
কোথা পথ বলো হে বলো, ব্যথার ব্যথী হে
কোথা হতে কলধ্বনি আসিছে কানে`
    },
    {
        id: "L0000033",
        lyrics:`অয়ি বিষাদিনী বীণা, আয় সখী, গা লো সেই-সব পুরানো গান
বহুদিনকার লুকানো স্বপনে ভরিয়া দে-না লো আঁধার প্রাণ
হা রে হতবিধি, মনে পড়ে তোর সেই একদিন ছিল
আমি আর্যলক্ষ্মী এই হিমালয়ে এই বিনোদিনী বীণা করে লয়ে
যে গান গেয়েছি সে গান শুনিয়া জগত চমকি উঠিয়াছিল
আমি অর্জুনেরে আমি যুধিষ্ঠিরে করিয়াছি স্তনদান
এই কোলে বসি বাল্মীকি করেছে পুণ্য রামায়ণ গান
আজ অভাগিনী আজ অনাথিনী
ভয়ে ভয়ে ভয়ে লুকায়ে লুকায়ে নীরবে নীরবে কাঁদি
পাছে জননীর রোদন শুনিয়া একটি সন্তান উঠে রে জাগিয়া
কাঁদিতেও কেহ দেয় না বিধি
হায় রে বিধাতা, জানেনা তাহারা সে দিন গিয়াছে চলি
যে দিন মুছিতে বিন্দু-অশ্রুধার কত-না করিত সন্তান আমার
কত-না শোণিত দিত রে ঢালি`
    },
    {
        id: "L0000034",
        lyrics:`অয়ি ভুবনমনোমোহিনী, মা
অয়ি নির্মলসূর্যকরোজ্জ্বল ধরণী জনকজননিজননী
নীলসিন্ধুজলধৌতচরণতল, অনিলবিকম্পিত-শ্যামল-অঞ্চল
অম্বরচুম্বিতভালহিমাচল, শুভ্রতুষারকিরীটিনী
প্রথম প্রভাত উদয় তব গগনে, প্রথম সামরব তব তপোবনে
প্রথম প্রচারিত তব বনভবনে জ্ঞানধর্ম কত কাব্যকাহিনী
চিরকল্যাণময়ী তুমি ধন্য, দেশবিদেশে বিতরিছ অন্ন
জাহ্নবীযমুনা বিগলিত করুণা পুণ্যপীযূষস্তন্যবাহিনী`
    },
    {
        id: "L0000035",
        lyrics:`অরূপ, তোমার বাণী
অঙ্গে আমার চিত্তে আমার মুক্তি দিক্‌ সে আনি
নিত্যকালের উৎসব তব বিশ্বের দীপালিকা
আমি শুধু তারি মাটির প্রদীপ, জ্বালাও তাহার শিখা
নির্বাণহীন আলোকদীপ্ত তোমার ইচ্ছাখানি
যেমন তোমার বসন্তবায় গীতলেখা যায় লিখে
বর্ণে বর্ণে পুষ্পে পর্ণে বনে বনে দিকে দিকে
তেমনি আমার প্রাণের কেন্দ্রে নিশ্বাস দাও পুরে
শূন্য তাহার পূর্ণ করিয়া ধন্য করুক সুরে
বিঘ্ন তাহার পুণ্য করুক তব দক্ষিণপাণি`
    },
    {
        id: "L0000036",
        lyrics:`অরূপবীণা রূপের আড়ালে লুকিয়ে বাজে
সে বীণা আজি উঠিল বাজি হৃদয়মাঝে
ভুবন আমার ভরিল সুরে, ভেদ ঘুচে যায় নিকটে দূরে
সেই রাগিণী লেগেছে আমার সকল কাজে
হাতে-পাওয়ার চোখে-চাওয়ার সকল বাঁধন
গেল কেটে আজ, সফল হল সকল কাঁদন
সুরের রসে হারিয়ে যাওয়া সেই তো দেখা, সেই তো পাওয়া
বিরহ মিলন মিলে গেল আজ সমান সাজে`
    },
    {
        id: "L0000037",
        lyrics:`অলকে কুসুম না দিয়ো, শুধু শিথিল কবরী বাঁধিয়ো
কাজলবিহীন সজল নয়নে হৃদয়দুয়ারে ঘা দিয়ো
আকুল আঁচলে পথিকচরণে মরণের ফাঁদ ফাঁদিয়ো
না করিয়া বাদ মনে যাহা সাধ, নিদয়া, নীরবে সাধিয়ো
এসো এসো বিনা ভূষণেই, দোষ নেই তাহে দোষ নেই
যে আসে আসুক ওই তব রূপ অযতন-ছাঁদে ছাঁদিয়ো
শুধু হাসিখানি আঁখিকোণে হানি উতলা হৃদয় ধাঁদিয়ো`
    },
    {
        id: "L0000038",
        lyrics:`অলি বার বার ফিরে যায়, অলি বার বার ফিরে আসে
তবে তো ফুল বিকাশে
কলি ফুটিতে চাহে, ফোটে না, মরে লাজে, মরে ত্রাসে
ভুলি মান অপমান দাও মন প্রাণ, নিশিদিন রহো পাশে
ওগো, আশা ছেড়ে তবু আশা রেখে দাও হৃদয়রতন-আশে
ফিরে এসো, ফিরে এসো— বন মোদিত ফুলবাসে
আজি বিরহরজনী, ফুল্ল কুসুম শিশিরসলিলে ভাসে`
    },
    {
        id: "L0000039",
        lyrics:`এ হরিসুন্দর, এ হরিসুন্দর, মস্তক নমি তব চরণ-'পরে
সেবকজনের সেবায় সেবায়, প্রেমিকজনের প্রেমমহিমায়
দুঃখীজনের বেদনে বেদনে, সুখীর আনন্দে সুন্দর হে
মস্তক নমি তব চরণ-'পরে
কাননে কাননে শ্যামল শ্যামল পর্বতে পর্বতে উন্নত উন্নত
নদীতে নদীতে চঞ্চল চঞ্চল, সাগরে সাগরে গম্ভীর হে
মস্তক নমি তব চরণ-'পরে
চন্দ্র সূর্য জ্বালে নির্মল দীপ— তব জগমন্দির উজল করে
মস্তক নমি তব চরণ-'পরে`
    },
    {
        id: "L0000040",
        lyrics:`অল্প লইয়া থাকি, তাই মোর যাহা যায় তাহা যায়
কণাটুকু যদি হারায় তা লয়ে প্রাণ করে 'হায় হায়
নদীতটসম কেবলই বৃথাই প্রবাহ আঁকড়ি রাখিবারে চাই
একে একে বুকে আঘাত করিয়া ঢেউগুলি কোথা ধায়
যাহা যায় আর যাহা-কিছু থাকে সব যদি দিই সঁপিয়া তোমাকে
তবে নাহি ক্ষয়, সবই জেগে রয় তব মহা মহিমায়
তোমাতে রয়েছে কত শশী ভানু, হারায় না কভু অণু পরমাণু
আমারই ক্ষুদ্র হারাধনগুলি রবে না কি তব পায়`
    },
    {
        id: "L0000041",
        lyrics:`অশান্তি আজ হানল একি দহনজ্বালা
বিঁধল হৃদয় নিদয় বাণে বেদনঢালা
বক্ষে জ্বালায় অগ্নিশিখা, চক্ষে কাঁপায় মরীচিকা
মরণসুতোয় গাঁথল কে মোর বরণমালা
চেনা ভুবন হারিয়ে গেল স্বপনছায়াতে
ফাগুনদিনের পলাশরঙের রঙিন মায়াতে
যাত্রা আমার নিরুদ্দেশা, পথ হারানোর লাগল নেশা
অচিন দেশে এবার আমার যাবার পালা`
    },
    {
        id: "L0000042",
        lyrics:`অশ্রুনদীর সুদূর পারে ঘাট দেখা যায় তোমার দ্বারে
নিজের হাতে নিজে বাঁধা ঘরে আধা বাইরে আধা
এবার ভাসাই সন্ধ্যাহাওয়ায় আপনারে
কাটল বেলা হাটের দিনে
লোকের কথার বোঝা কিনে
কথার সে ভার নামা রে মন, নীরব হয়ে শোন্‌ দেখি শোন্‌
পারের হাওয়ায় গান বাজে কোন্‌ বীণার তারে`
    },
    {
        id: "L0000043",
        lyrics:`অশ্রুভরা বেদনা দিকে দিকে জাগে
আজি শ্যামল মেঘের মাঝে বাজে কার কামনা
চলিছে ছুটিয়া অশান্ত বায়
ক্রন্দন কার তার গানে ধ্বনিছে
করে কে সে বিরহী বিফল সাধনা`
    },
    {
        id: "L0000044",
        lyrics:`অসীম আকাশে অগণ্য কিরণ, কত গ্রহ উপগ্রহ
কত চন্দ্র তপন ফিরিছে বিচিত্র আলোক জ্বালায়ে
তুমি কোথায়, তুমি কোথায়
হায় সকলই অন্ধকার-চন্দ্র, সূর্য, সকল কিরণ
আঁধার নিখিল বিশ্বজগত
তোমার প্রকাশ হৃদয়মাঝে সুন্দর মোর নাথ
মধুর প্রেম-আলোকে তোমারি মাধুরী তোমারে প্রকাশে`
    },
    {
        id: "L0000045",
        lyrics:`অসীম কালসাগরে ভুবন ভেসে চলেছে
অমৃতভবন কোথা আছে তাহা কে জানে
হেরো আপন হৃদয়মাঝে ডুবিয়ে, একি শোভা
অমৃতময় দেবতা সতত
বিরাজে এই মন্দিরে, এই সুধানিকেতনে`
    },
    {
        id: "L0000046",
        lyrics:`অসীম ধন তো আছে তোমার, তাহে সাধ না মেটে
নিতে চাও তা আমার হাতে কণায় কণায় বেঁটে
দিয়ে রতন মণি, দিয়ে তোমার রতন মণি আমায় করলে ধনী
এখন দ্বারে এসে ডাকো, রয়েছি দ্বার এঁটে
আমায় তুমি করবে দাতা, আপনি ভিক্ষু হবে
বিশ্বভুবন মাতল যে তাই হাসির কলরবে
তুমি রইবে না ওই রথে, তুমি রইবে না ওই রথে, নামবে ধুলাপথে
যুগ-যুগান্ত আমার সাথে চলবে হেঁটে হেঁটে`
    },
    {
        id: "L0000047",
        lyrics:`অসীম সংসারে যার কেহ নাহি কাঁদিবার
সে কেন গো কাঁদিছে
অশ্রুজল মুছিবার নাহি রে অঞ্চল যার
সেও কেন কাঁদিছে
কেহ যার দুঃখগান শুনিতে পাতে না কান
বিমুখ সে হয় যারে শুনাইতে চায়
সে আর কিসের আশে রয়েছে সংসারপাশে
জ্বলন্ত পরান বহে কিসের আশায়`
    },
    {
        id: "L0000048",
        lyrics:`অসুন্দরের পরম বেদনায় সুন্দরের আহ্বান
সূর্যরশ্মি কালো মেঘের ললাটে পরায় ইন্দ্রধনু
তার লজ্জাকে সান্ত্বনা দেবার তরে
মর্তের অভিশাপে স্বর্গের করুণা যখন নামে
তখনি তো সুন্দরের আবির্ভাব
প্রিয়ে, সেই করুণা কি তোমার হৃদয়কে কাল মধুর করে নি`
    },
    {
        id: "L0000049",
        lyrics:`অহো ! আস্পর্ধা একি তোদের নরাধম
তোদের কারেও চাহি নে আর, আর, আর না রে
দূর দূর দূর, আমারে আর ছুঁস নে
এ-সব কাজ আর না, এ পাপ আর না
আর না, আর না, ত্রাহি— সব ছাড়িনু
দীন দীন এ অধম আমি, কিছুই জানি নে রাজা
এরাই তো যত বাধালে জঞ্জাল
এত করে বোঝাই বোঝে না
কী করি, দেখো বিচারি
বাঃ— এও তো বড়ো মজা, বাহবা
যত কুয়ের গোড়া ওই তো, আরে বল্‌-না রে
প্রথম দস্যু। দূর দূর দূর, নির্লজ্জ, আর বকিস নে
তফাতে সব সরে যা। এ পাপ আর না
আর না, আর না, ত্রাহি— সব ছাড়িনু`
    },
    {
        id: "L0000050",
        lyrics:`অহো, কী দুঃসহ স্পর্ধা!
অর্জুনে যে করে অশ্রদ্ধা
সে কোনখানে পাবে তার আশ্রয়!

অর্জুন! তুমি অর্জুন!

হাহাহাহা হাহাহাহা, বালকের দল
মা'র কোলে যাও চলে— নাই ভয়
অহো, কী অদ্ভুত কৌতুক

চিত্রাঙ্গদা
অর্জুন! তুমি অর্জুন!
ফিরে এসো, ফিরে এসো
ক্ষমা দিয়ে কোরো না অসম্মান
যুদ্ধে করো আহ্বান
বীর-হাতে মৃত্যুর গৌরব
করি যেন অনুভব
অর্জুন! তুমি অর্জুন`
    },
    {
        id: "L0000051",
        lyrics:`আঃ কাজ কী গোলমালে, নাহয় রাজাই সাজালে
মরবার বেলায় মরবে ওটাই, আমরা সব থাকব ফাঁকতালে
রাম রাম ! হরি হরি ! ওরা থাকতে আমি মরি 
তেমন তেমন দেখলে, বাবা, ঢুকব আড়ালে
ওরে চল্‌ তবে শিগ্‌গিরি
আনি পূজার সামিগ্‌গিরি
কথায় কথায় রাত পোহালো, এমনি কাজের ছিরি`
    },
    {
        id: "L0000052",
        lyrics:`আঃ বেঁচেছি এখন
শর্মা ও দিকে আর নন
গোলেমালে ফাঁকতালে সটকেছি কেমন
দেখে বরা'র দাঁতের পাটি
লেগেছিল দাঁত-কপাটি
পড়ল খ'সে হাতের লাঠি কে জানে কখন
আহা কে জানে কখন
চুলগুলা সব ঘাড়ে খাড়া
চক্ষু-দুটো মশাল-পারা
গোঁ-ভরে হেঁট-মুখে তাড়া কল্লে সে যখন
রাস্তা দেখতে পাই নে চোখে
পেটের মধ্যে হাত পা ঢোকে
চুপ্‌সে গেল ফাঁপা ভুঁড়ি শঙ্কাতে তখন
আহা শঙ্কাতে তখন`
    },
    {
        id: "L0000053",
        lyrics:`আঃ বেঁচেছি এখন। শর্মা ও দিকে আর নন
গোলে মালে ফাঁকতালে পালিয়েছি কেমন
লাঠালাঠি কাটাকাটি ভাবতে লাগে দাঁতকপাটি
তাই, মানটা রেখে প্রাণটা নিয়ে সটকেছি কেমন
আহা সটকেছি কেমন
আসুক তারা আসুক আগে, দুনোদুনি নেব ভাগে
স্যান্তামিতে আমার কাছে দেখব কে কেমন
শুধু মুখের জোরে, গলার চোটে লুট-করা ধন নেব লুটে
শুধু দুলিয়ে ভুঁ ড়ি বাজিয়ে তুড়ি করব সরগরম
আহা করব সরগরম`
    },
    {
        id: "L0000054",
        lyrics:`আইল আজি প্রাণসখা, দেখো রে নিখিলজন
আসন বিছাইল নিশীথিনী গগনতলে
গ্রহ তারা সভা ঘেরিয়ে দাঁড়াইল
নীরবে বনগিরি আকাশে রহিল চাহিয়া
থামাইল ধরা দিবসকোলাহল`
    },
    {
        id: "L0000055",
        lyrics:`আইল শান্ত সন্ধ্যা, গেল অস্তাচলে শ্রান্ত তপন
নমো স্নেহময়ী মাতা, নমো সুপ্তিদাতা
নমো অতন্দ্র জাগ্রত মহাশান্তি`
    },
    {
        id: "L0000056",
        lyrics:`আকাশ আমায় ভরল আলোয়, আকাশ আমি ভরব গানে
সুরের আবীর হানব হাওয়ায়, নাচের আবীর হাওয়ায় হানে
ওরে পলাশ, ওরে পলাশ
রাঙা রঙের শিখায় শিখায় দিকে দিকে আগুন জ্বলাস
আমার মনের রাগ রাগিণী রাঙা হল রঙিন তানে
দখিন-হাওয়ায় কুসুমবনের বুকের কাঁপন থামে না যে
নীল আকাশের সোনার আলোয় কচি পাতার নূপুর বাজে
ওরে শিরীষ, ওরে শিরীষ
মৃদু হাসির অন্তরালে গন্ধজালে শূন্য ঘিরিস
তোমার গন্ধ আমার কণ্ঠে আমার হৃদয় টেনে আনে`
    },
    {
        id: "L0000057",
        lyrics:`আকাশ জুড়ে শুনিনু ওই বাজে তোমারি নাম সকল তারার মাঝে
সে নামখানি নেমে এল ভুঁয়ে, কখন আমার ললাট দিল ছুঁয়ে
শান্তিধারায় বেদন গেল ধুয়ে— আপন আমার আপনি মরে লাজে
মন মিলে যায় আজ ওই নীরব রাতে তারায়-ভরা ওই গগনের সাথে
অমনি করে আমার এ হৃদয় তোমার নামে হোক-না নামময়
আঁধারে মোর তোমার আলোর জয় গভীর হয়ে থাক্‌ জীবনের কাজে`
    },
    {
        id: "L0000058",
        lyrics:`আকাশতলে দলে দলে মেঘ যে ডেকে যায়
'আ য় আ য় আ য়
জামের বনে আমের বনে রব উঠেছে তাই
'যা ই যা ই যা ই
উড়ে যাওয়ার সাধ জাগে তার পুলক-ভরা ডালে
পাতায় পাতায়
নদীর ধারে বারে বারে মেঘ যে ডেকে যায়
'আ য় আ য় আ য়
কাশের বনে ক্ষণে ক্ষণে রব উঠেছে তাই
'যা ই যা ই যা ই
মেঘের গানে তরীগুলি তান মিলিয়ে চলে
পাল-তোলা পাখায়`
    },
    {
        id: "L0000059",
        lyrics:`আকাশ, তোমায় কোন্‌ রূপে মন চিনতে পারে
তাই ভাবি যে বারে বারে
গহন রাতের চন্দ্র তোমার মোহন ফাঁদে
স্বপন দিয়ে মনকে বাঁধে
প্রভাতসূর্য শুভ্র জ্যোতির তরবারে
ছিন্ন করি ফেলে তারে
বসন্তবায় পরান ভুলায় চুপে চুপে
বৈশাখী ঝড় গর্জি উঠে রুদ্ররূপে
শ্রাবণমেঘের নিবিড় সজল কাজল ছায়া
দিগ্‌দিগন্তে ঘনায় মায়া
আশ্বিনে এই অমল আলোর কিরণধারে
যায় নিয়ে কোন মুক্তিপারে`
    },
    {
        id: "L0000060",
        lyrics:`আকাশভরা সূর্য-তারা, বিশ্বভরা প্রাণ
তাহারি মাঝখানে আমি পেয়েছি মোর স্থান
বিস্ময়ে তাই জাগে আমার গান
অসীম কালের যে হিল্লোলে জোয়ার-ভাঁটায় ভুবন দোলে
নাড়ীতে মোর রক্তধারায় লেগেছে তার টান
বিস্ময়ে তাই জাগে আমার গান
ঘাসে ঘাসে পা ফেলেছি বনের পথে যেতে
ফুলের গন্ধে চমক লেগে উঠেছে মন মেতে
ছড়িয়ে আছে আনন্দেরই দান
বিস্ময়ে তাই জাগে আমার গান
কান পেতেছি, চোখ মেলেছি, ধরার বুকে প্রাণ ঢেলেছি
জানার মাঝে অজানারে করেছি সন্ধান
বিস্ময়ে তাই জাগে আমার গান`
    },
    {
        id: "L0000061",
        lyrics:`আকাশ হতে আকাশ-পথে হাজার স্রোতে
ঝরছে জগৎ ঝরনাধারার মতো
আমার শরীর মনের অধীর ধারা সাথে সাথে বইছে অবিরত
দুই প্রবাহের ঘাতে ঘাতে উঠতেছে গান দিনে রাতে
সেই গানে গানে আমার প্রাণে ঢেউ লেগেছে কত
আমার হৃদয়তটে চূর্ণ সে গান ছড়ায় শত শত
ঐ আকাশ-ডোবা ধারার দোলায় দুলি অবিরত
এই নৃত্য-পাগল ব্যাকুলতা বিশ্বপরানে
নিত্য আমায় জাগিয়ে রাখে, শান্তি না মানে
চিরদিনের কান্নাহাসি উঠছে ভেসে রাশি রাশি
এ-সব দেখতেছে কোন্‌ নিদ্রাহারা নয়ন অবনত
ওগো, সেই নয়নে নয়ন আমার হোক-না নিমেষহত
ওই আকাশ-ভরা দেখার সাথে দেখব অবিরত`
    },
    {
        id: "L0000062",
        lyrics:`আকাশ হতে খসল তারা আঁধার রাতে পথহারা
প্রভাত তারে খুঁজতে যাবে— ধরার ধুলায় খুঁজে পাবে
তৃণে তৃণে শিশিরধারা
দুখের পথে গেল চলে— নিবল আলো মরল জ্বলে
রবির আলো নেমে এসে মিলিয়ে নেবে ভালোবেসে
দুঃখ তখন হবে সারা`
    },
    {
        id: "L0000063",
        lyrics:`আকাশে আজ কোন্‌ চরণের আসা-যাওয়া
বাতাসে আজ কোন্‌ পরশের লাগে হাওয়া
অনেক দিনের বিদায়বেলার ব্যাকুল বাণী
আজ উদাসীর বাঁশির সুরে কে দেয় আনি
বনের ছায়ায় তরুণ চোখের করুণ চাওয়া
কোন্‌ ফাগুনে যে ফুল ফোটা হল সারা
মৌমাছিদের পাখায় পাখায় কাঁদে তারা
বকুলতলায় কাজ-ভোলা সেই কোন্‌ দুপুরে
যে-সব কথা ভাসিয়ে দিলেম গানের সুরে
ব্যথায় ভ'রে ফিরে আসে সে গান-গাওয়া`
    },
    {
        id: "L0000064",
        lyrics:`আকাশে তোর তেমনি আছে ছুটি
অলস যেন না রয় ডানা দুটি
ওরে পাখি, ঘন বনের তলে
বাসা তোরে ভুলিয়ে রাখে ছলে
রাত্রি তোরে মিথ্যে ক'রে বলে
শিথিল কভু হবে না তার মুঠি
জানিস নে কি কিসের আশা চেয়ে
ঘুমের ঘোরে উঠিস গেয়ে গেয়ে
জানিস নে কি ভোরের আঁধার-মাঝে
আলোর আশা গভীর সুরে বাজে
আলোর আশা গোপন রহে না যে
রুদ্ধ কুঁড়ির বাঁধন ফেলে টুটি`
    },
    {
        id: "L0000065",
        lyrics:`আকাশে দুই হাতে প্রেম বিলায় ও কে
সে সুধা ছড়িয়ে গেল লোকে লোকে
গাছেরা ভরে নিল সবুজ পাতায়
ধরণী ধরে নিল আপন মাথায়
ছেলেরা সকল গায়ে নিল মেখে
পাখিরা পাখায় পাখায় নিল এঁকে
ছেলেরা কুড়িয়ে নিল মায়ের বুকে
মায়েরা দেখে নিল ছেলের মুখে
সে যে ওই দুঃখশিখায় উঠল জ্বলে
সে যে ওই অশ্রুধারায় পড়ল গলে
সে যে ওই বিদীর্ণ বীর-হৃদয় হতে
বহিল মরণরূপী জীবনস্রোতে
সে যে ওই ভাঙাগড়ার তালে তালে
নেচে যায় দেশে দেশে কালে কালে`
    },
    {
        id: "L0000066",
        lyrics:`আকুল কেশে আসে, চায় ম্লাননয়নে, কে গো চিরবিরহিণী
নিশিভোরে আঁখি জড়িত ঘুমঘোরে
বিজন ভবনে কুসুমসুরভি মৃদু পবনে
সুখশয়নে, মম প্রভাতস্বপনে
শিহরি চমকি জাগি তার লাগি
চকিতে মিলায় ছায়াপ্রায়, শুধু রেখে যায়
ব্যাকুল বাসনা কুসুমকাননে`
    },
    {
        id: "L0000067",
        lyrics:`আঁখিজল মুছাইলে জননী
অসীম স্নেহ তব, ধন্য তুমি গো
ধন্য ধন্য তব করুণা
অনাথ যে তারে তুমি মুখ তুলে চাহিলে
মলিন যে তারে বসাইলে পাশে
তোমার দুয়ার হতে কেহ না ফিরে
যে আসে অমৃতপিয়াসে
দেখেছি আজি তব প্রেমমুখহাসি
পেয়েছি চরণচ্ছায়া
চাহি না আর-কিছু— পুরেছে কামনা
ঘুচেছে হৃদয়বেদনা`
    },
    {
        id: "L0000068",
        lyrics:`আগুনে হল আগুনময়
জয় আগুনের জয়
মিথ্যা যত হৃদয় জুড়ে এইবেলা সব যাক-না পুড়ে
মরণ-মাঝে তোর জীবনের হোক রে পরিচয়
আগুন এবার চলল রে সন্ধানে
কলঙ্ক তোর লুকিয়ে আছে প্রাণে
আড়াল তোমার যাক রে ঘুচে, লজ্জা তোমার যাক রে মুছে
চিরদিনের মতো তোমার ছাই হয়ে যাক ভয়`
    },
    {
        id: "L0000069",
        lyrics:`আগুনের পরশমণি ছোঁয়াও প্রাণে
এ জীবন পুণ্য করো দহন দানে
আমার এই দেহখানি তুলে ধরো
তোমার ঐ দেবালয়ের প্রদীপ করো
নিশিদিন আলোক-শিখা জ্বলুক গানে
আঁধারের গায়ে গায়ে পরশ তব
সারা রাত ফোটাক তারা নব নব
নয়নের দৃষ্টি হতে ঘুচবে কালো
যেখানে পড়বে সেথায় দেখবে আলো
ব্যথা মোর উঠবে জ্বলে ঊর্ধ্ব-পানে`
    },
    {
        id: "L0000070",
        lyrics:`আগে চল্‌, আগে চল্‌ ভাই
পড়ে থাকা পিছে, মরে থাকা মিছে
বেঁচে মরে কিবা ফল ভাই
আগে চল্‌, আগে চল্‌ ভাই
প্রতি নিমেষেই যেতেছে সময়
দিন ক্ষণ চেয়ে থাকা কিছু নয়
'সময় সময়' ক'রে পাঁজি পুঁথি ধ'রে
সময় কোথা পাবি বল ভাই
আগে চল্‌, আগে চল্‌ ভাই

পিছায়ে যে আছে তারে ডেকে নাও
নিয়ে যাও সাথে করে
কেহ নাহি আসে, একা চলে যাও
মহত্ত্বের পথ ধরে
পিছু হতে ডাকে মায়ার কাঁদন
ছিঁড়ে চলে যাও মোহের বাঁধন
সাধিতে হইবে প্রাণের সাধন
মিছে নয়নের জল ভাই
আগে চল্‌, আগে চল্‌ ভাই

চিরদিন আছি ভিখারির বেশে
জগতের পথপাশে
যারা চলে যায় কৃপা চোখে চায়
পদধুলা উড়ে আসে
ধূলিশয্যা ছেড়ে ওঠো ওঠো সবে
মানবের সাথে যোগ দিতে হবে
তা যদি না পারো চেয়ে দেখো তবে
ওই আছে রসাতল ভাই
আগে চল্‌, আগে চল্‌ ভাই`
    },
    {
        id: "L0000071",
        lyrics:`আগ্রহ মোর অধীর অতি
কোথা সে রমণী বীর্যবতী
কোষবিমুক্ত কৃপাণলতা
দারুণ সে, সুন্দর সে
উদ্যত বজ্রের রুদ্ররসে
নহে সে ভোগীর লোচনলোভা
ক্ষত্রিয়বাহুর ভীষণ শোভা`
    },
    {
        id: "L0000072",
        lyrics:`আঘাত করে নিলে জিনে
কাড়িলে মন দিনে দিনে
সুখের বাধা ভেঙে ফেলে তবে আমার প্রাণে এলে
বারে বারে মরার মুখে অনেক দুখে নিলেম চিনে
তুফান দেখে ঝড়ের রাতে
ছেড়েছি হাল তোমার হাতে
বাটের মাঝে, হাটের মাঝে, কোথাও আমায় ছাড়লে না-যে
যখন আমার সব বিকালো তখন আমায় নিলে কিনে`
    },
    {
        id: "L0000073",
        lyrics:`আছ অন্তরে চিরদিন, তবু কেন কাঁদি?
তবু কেন হেরি না তোমার জ্যোতি
কেন দিশাহারা অন্ধকারে?
অকূলের কূল তুমি আমার
তবু কেন ভেসে যাই মরণের পারাবারে?
আনন্দঘন বিভু, তুমি যার স্বামী
সে কেন ফিরে পথে দ্বারে দ্বারে?`
    },
    {
        id: "L0000074",
        lyrics:`আছ আকাশ-পানে তুলে মাথা
কোলে আধেকখানি মালা গাঁথা
ফাগুনবেলায় বহে আনে আলোর কথা ছায়ার কানে
তোমার মনে তারি সনে ভাবনা যত ফেরে যা-তা
কাছে থেকে রইলে দূরে
কায়া মিলায় গানের সুরে
হারিয়ে-যাওয়া হৃদয় তব মূর্তি ধরে নব নব
পিয়ালবনে উড়ালো চুল, বকুলবনে আঁচল পাতা`
    },
    {
        id: "L0000075",
        lyrics:`আছ আপন মহিমা লয়ে মোর গগনে রবি
আঁকিছ মোর মেঘের পটে তব রঙেরই ছবি
তাপস, তুমি ধেয়ানে তব কী দেখ মোরে কেমনে কব
তোমার জটে আমি তোমারি ভাবের জাহ্নবী
তোমারি সোনা বোঝাই হল, আমি তো তার ভেলা
নিজেরে তুমি ভোলাবে ব'লে আমারে নিয়ে খেলা
কণ্ঠে মম কী কথা শোন অর্থ আমি বুঝি না কোনো
বীণাতে মোর কাঁদিয়া ওঠে তোমারি ভৈরবী`
    },
    {
        id: "L0000076",
        lyrics:`আছে তোমার বিদ্যে-সাধ্যি জানা
রাজত্ব করা, এ কি তামাশা পেয়েছ
জানিস নে কেটা আমি
ঢের ঢের জানি— ঢের ঢের জানি
হাসিস নে হাসিস নে মিছে, যা যা
সব আপন কাজে যা যা
যা আপন কাজে
খুব তোমার লম্বাচওড়া কথা
নিতান্ত দেখি তোমায় কৃতান্ত ডেকেছে`
    },
    {
        id: "L0000077",
        lyrics:`আছে দুঃখ, আছে মৃত্যু, বিরহদহন লাগে
তবুও শান্তি, তবু আনন্দ, তবু অনন্ত জাগে
তবু প্রাণ নিত্যধারা, হাসে সূর্য চন্দ্র তারা
বসন্ত নিকুঞ্জে আসে বিচিত্র রাগে
তরঙ্গ মিলায়ে যায় তরঙ্গ উঠে
কুসুম ঝরিয়া পড়ে কুসুম ফুটে
নাহি ক্ষয়, নাহি শেষ, নাহি নাহি দৈন্যলেশ
সেই পূর্ণতার পায়ে মন স্থান মাগে`
    },
    {
        id: "L0000078",
        lyrics:`আজ আকাশের মনের কথা ঝরো ঝরো বাজে
সারা প্রহর আমার বুকের মাঝে
দিঘির কালো জলের 'পরে মেঘের ছায়া ঘনিয়ে ধরে
বাতাস বহে যুগান্তরের প্রাচীন বেদনা যে
সারা প্রহর আমার বুকের মাঝে
আঁধার বাতায়নে
একলা আমার কানাকানি ওই আকাশের সনে
ম্লানস্মৃতির বাণী যত পল্লবমর্মরের মতো
সজল সুরে উঠে জেগে ঝিল্লিমুখর সাঁঝে
সারা প্রহর আমার বুকের মাঝে`
    },
    {
        id: "L0000079",
        lyrics:`আজ আমার আনন্দ দেখে কে
কে জানে বিদেশ হতে কে এসেছে
ঘরে আমার কে এসেছে! আকাশে উঠেছে চাঁদা
সাগর কি থাকে বাঁধা— বসন্তরায়ের প্রাণে ঢেউ উঠেছে`
    },
    {
        id: "L0000080",
        lyrics:`আলোকের এই ঝর্নাধারায় ধুইয়ে দাও
আপনাকে এই লুকিয়ে-রাখা ধুলার ঢাকা ধুইয়ে দাও
যে জন আমার মাঝে জড়িয়ে আছে ঘুমের জালে
আজ এই সকালে ধীরে ধীরে তার কপালে
এই অরুণ আলোর সোনার-কাঠি ছুঁইয়ে দাও
বিশ্বহৃদয়-হতে-ধাওয়া আলোয়-পাগল প্রভাত হাওয়া
সেই হাওয়াতে হৃদয় আমার নুইয়ে দাও
আজ নিখিলের আনন্দধারায় ধুইয়ে দাও
মনের কোণের সব দীনতা মলিনতা ধুইয়ে দাও
আমার পরান-বীণায় ঘুমিয়ে আছে অমৃতগান
তার নাইকো বাণী, নাইকো ছন্দ, নাইকো তান
তারে আনন্দের এই জাগরণী ছুঁইয়ে দাও
বিশ্বহৃদয়-হতে-ধাওয়া প্রাণে-পাগল গানের হাওয়া
সেই হাওয়াতে হৃদয় আমার নুইয়ে দাও`
    },
    {
        id: "L0000081",
        lyrics:`আজ আসবে শ্যাম গোকুলে ফিরে
আবার বাজবে বাঁশি যমুনাতীরে
আমরা কী করব। কী বেশ ধরব
কী মালা পরব। বাঁচব কি মরব সুখে
কী তারে বলব! কথা কি রবে মুখে
শুধু তার মুখপানে চেয়ে চেয়ে
দাঁড়ায়ে ভাসব নয়ননীরে`
    },
    {
        id: "L0000082",
        lyrics:`আজ কি তাহার বারতা পেল রে কিশলয়
ওরা কার কথা কয় বনময়
আকাশে আকাশে দূরে দূরে সুরে সুরে
কোন পথিকের গাহে জয়
যেথা চাঁপা-কোরকের শিখা জ্বলে
ঝিল্লিমুখর ঘন বনতলে
এসো কবি, এসো, মালা পরো, বাঁশি ধরো
হোক গানে গানে বিনিময়`
    },
    {
        id: "L0000083",
        lyrics:`আজ কিছুতেই যায় না মনের ভার
দিনের আকাশ মেঘে অন্ধকার— হায় রে
মনে ছিল আসবে বুঝি, আমায় সে কি পায় নি খুঁজি
না-বলা তার কথাখানি জাগায় হাহাকার
সজল হাওয়ায় বারে বারে
সারা আকাশ ডাকে তারে
বাদল-দিনের দীর্ঘশ্বাসে জানায় আমায় ফিরবে না সে
বুক ভরে সে নিয়ে গেল বিফল অভিসার`
    },
    {
        id: "L0000084",
        lyrics:`আজ খেলা ভাঙার খেলা খেলবি আয়
সুখের বাসা ভেঙে ফেলবি আয়
মিলনমালার আজ বাঁধন তো টুটবে
ফাগুন-দিনের আজ স্বপন তো ছুটবে
উধাও মনের পাখা মেলবি আয়
অস্তগিরির ঐ শিখরচূড়ে
ঝড়ের মেঘের আজ ধ্বজা উড়ে
কালবৈশাখীর হবে যে নাচন
সাথে নাচুক তোর মরণ বাঁচন
হাসি কাঁদন পায়ে ঠেলবি আয়`
    },
    {
        id: "L0000085",
        lyrics:`আজ জ্যোৎস্নারাতে সবাই গেছে বনে
বসন্তের এই মাতাল সমীরণে
যাব না গো যাব না যে, রইনু পড়ে ঘরের মাঝে
এই নিরালায় রব আপন কোণে
যাব না এই মাতাল সমীরণে
আমার এ ঘর বহু যতন ক'রে
ধুতে হবে মুছতে হবে মোরে
আমারে যে জাগতে হবে, কী জানি সে আসবে কবে
যদি আমায় পড়ে তাহার মনে
বসন্তের এই মাতাল সমীরণে`
    },
    {
        id: "L0000086",
        lyrics:`আজ তারায় তারায় দীপ্ত শিখার অগ্নি জ্বলে
নিদ্রাবিহীন গগনতলে
ওই আলোক-মাতাল স্বর্গসভার মহাঙ্গন
হোথায় ছিল কোন্‌ যুগে মোর নিমন্ত্রণ
আমার লাগল না মন লাগল না
তাই কালের সাগর পাড়ি দিয়ে এলেম চ'লে
নিদ্রাবিহীন গগনতলে
হেথা মন্দমধুর কানাকানি জলে স্থলে
শ্যামল মাটির ধরাতলে
হেথা ঘাসে ঘাসে রঙিন ফুলের আলিম্পন
বনের পথে আঁধার-আলোয় আলিঙ্গন
আমার লাগল রে মন লাগল রে
তাই এইখানেতেই দিন কাটে এই খেলার ছলে
শ্যামল মাটির ধরাতলে`
    },
    {
        id: "L0000087",
        lyrics:`আজ তালের বনের করতালি কিসের তালে
পূর্ণিমাচাঁদ মাঠের পারে ওঠার কালে
না-দেখা কোন্‌ বীণা বাজে আকাশ-মাঝে
না-শোনা কোন্‌ রাগ রাগিণী শূন্যে ঢালে
ওর খুশির সাথে কোন্‌ খুশির আজ মেলামেশা
কোন্‌ বিশ্বমাতন গানের নেশায় লাগল নেশা
তারায় কাঁপে রিনিঝিনি যে কিঙ্কিণী
তারি কাঁপন লাগল কি ওর মুগ্ধ ভালে`
    },
    {
        id: "L0000088",
        lyrics:`আজ তোমারে দেখতে এলেম অনেক দিনের পরে
ভয় কোরো না, সুখে থাকো, বেশিক্ষণ থাকব নাকো
এসেছি দণ্ড-দুয়ের তরে
দেখব শুধু মুখখানি, শুনাও যদি শুনব বাণী
নাহয় যাব আড়াল থেকে হাসি দেখে দেশান্তরে`
    },
    {
        id: "L0000089",
        lyrics:`আজ দখিন-বাতাসে
নাম-না-জানা কোন্‌ বনফুল ফুটল বনের ঘাসে
'ও মোর পথের সাথি পথে পথে গোপনে যায় আসে
কৃষ্ণচূড়া চূড়ায় সাজে, বকুল তোমার মালার মাঝে
শিরীষ তোমার ভরবে সাজি ফুটেছে সেই আশে
'এ মোর পথের বাঁশির সুরে সুরে লুকিয়ে কাঁদে হাসে
ওরে দেখ বা নাই দেখ, ওরে যাও বা না যাও ভুলে
ওরে নাই বা দিলে দোলা, ওরে নাই বা নিলে তুলে
সভায় তোমার ও কেহ নয়, ওর সাথে নেই ঘরের প্রণয়
যাওয়া-আসার আভাস নিয়ে রয়েছে এক পাশে
'ওগো ওর সাথে মোর প্রাণের কথা নিশ্বাসে নিশ্বাসে`
    },
    {
        id: "L0000090",
        lyrics:`আজ ধানের ক্ষেতে রৌদ্রছায়ায় লুকোচুরি খেলা রে ভাই, লুকোচুরি খেলা
নীল আকাশে কে ভাসালে সাদা মেঘের ভেলা রে ভাই— লুকোচুরি খেলা
আজ ভ্রমর ভোলে মধু খেতে— উড়ে বেড়ায় আলোয় মেতে
আজ কিসের তরে নদীর চরে চখা-চখীর মেলা
ওরে, যাব না আজ ঘরে রে ভাই, যাব না আজ ঘরে
ওরে, আকাশ ভেঙে বাহিরকে আজ নেব রে লুট ক'রে
যেন জোয়ার-জলে ফেনার রাশি বাতাসে আজ ছুটছে হাসি
আজ বিনা কাজে বাজিয়ে বাঁশি কাটবে সকল বেলা`
    },
    {
        id: "L0000091",
        lyrics:`আজ নবীন মেঘের সুর লেগেছে আমার মনে
আমার ভাবনা যত উতল হল অকারণে
কেমন ক'রে যায় যে ডেকে, বাহির করে ঘরের থেকে
ছায়াতে চোখ ফেলে ছেয়ে ক্ষণে ক্ষণে
বাঁধন হারা জলধারার কলরোলে
আমারে কোন্‌ পথের বাণী যায় যে ব'লে
সে পথ গেছে নিরুদ্দেশে মানসলোকে গানের শেষে
চিরদিনের বিরহিণীর কুঞ্জবনে`
    },
    {
        id: "L0000092",
        lyrics:`আজি নাহি নাহি নিদ্রা আঁখিপাতে
তোমার ভবনতলে হেরি প্রদীপ জ্বলে
দূরে বাহিরে তিমিরে আমি জাগি জোড়হাতে
ক্রন্দন ধ্বনিছে পথহারা পবনে
রজনী মূর্ছাগত বিদ্যুতঘাতে
দ্বার খোলো হে দ্বার খোলো
প্রভু, করো দয়া, দেহো দেখা দুখরাতে`
    },
    {
        id: "L0000093",
        lyrics:`আজ প্রথম ফুলের পাব প্রসাদখানি, তাই ভোরে উঠেছি
আজ শুনতে পাব প্রথম আলোর বাণী, তাই বাইরে ছুটেছি
এই হল মোদের পাওয়া, তাই ধরেছি গান-গাওয়া
আজ লুটিয়ে হিরণ-কিরণ-পদ্মদলে সোনার রেণু লুটেছি
আজ পারুলদিদির বনে মোরা চলব নিমন্ত্রণে
চাঁপা-ভায়ের শাখা-ছায়ের তলে মোরা সবাই জুটেছি
আজ মনের মধ্যে ছেয়ে সুনীল আকাশ ওঠে গেয়ে
আজ সকালবেলায় ছেলেখেলার ছলে সকল শিকল টুটেছি`
    },
    {
        id: "L0000094",
        lyrics:`আজ বরষার রূপ হেরি মানবের মাঝে
চলেছে গরজি, চলেছে নিবিড় সাজে
হৃদয়ে তাহার নাচিয়া উঠেছে ভীমা
ধাইতে ধাইতে লোপ ক'রে চলে সীমা
কোন্‌ তাড়নায় মেঘের সহিত মেঘে
বক্ষে বক্ষে মিলিয়া বজ্র বাজে
পুঞ্জে পুঞ্জে দূরে সুদূরের পানে
দলে দলে চলে, কেন চলে নাহি জানে
জানে না কিছুই কোন্‌ মহাদ্রিতলে
গভীর শ্রাবণে গলিয়া পড়িবে জলে
নাহি জানে তার ঘনঘোর সমারোহে
কোন্‌ সে ভীষণ জীবন মরণ বাজে`
    },
    {
        id: "L0000095",
        lyrics:`আজ বারি ঝরে ঝরঝর ভরা বাদরে
আকাশ-ভাঙা আকুল ধারা কোথাও না ধরে
শালের বনে থেকে থেকে ঝড় দোলা দেয় হেঁকে হেঁকে
জল ছুটে যায় এঁকে বেঁকে মাঠের 'পরে
আজ মেঘের জটা উড়িয়ে দিয়ে নৃত্য কে করে
ওরে বৃষ্টিতে মোর ছুটেছে মন, লুটেছে এই ঝড়ে
বুক ছাপিয়ে তরঙ্গ মোর কাহার পায়ে পড়ে
অন্তরে আজ কী কলরোল, দ্বারে দ্বারে ভাঙল আগল
হৃদয়-মাঝে জাগল পাগল আজি ভাদরে
আজ এমন ক'অরে কে মেতেছে বাহিরে ঘরে`
    },
    {
        id: "L0000096",
        lyrics:`আজ বুকের বসন ছিঁড়ে ফেলে দাঁড়িয়েছে এই প্রভাতখানি
আকাশেতে সোনার আলোয় ছড়িয়ে গেল তাহার বাণী
ওরে মন, খুলে দে মন, যা আছে তোর খুলে দে
অন্তরে যা ডুবে আছে আলোক-পানে তুলে দে
আনন্দে সব বাধা টুটে সবার সাথে ওঠ্‌ রে ফুটে
চোখের 'পরে আলস-ভরে রাখিস নে আর আঁচল টানি`
    },
    {
        id: "L0000097",
        lyrics:`আজ বুঝি আইল প্রিয়তম, চরণে সকলে আকুল ধাইল
কত দিন পরে মন মাতিল গানে
পূর্ণ আনন্দ জাগিল প্রাণে
ভাই ব'লে ডাকি সবারে— ভুবন সুমধুর প্রেমে ছাইল`
    },
    {
        id: "L0000098",
        lyrics:`আজ যেমন ক'রে গাইছে আকাশ তেমনি ক'রে গাও গো
আজ যেমন ক'রে চাইছে আকাশ তেমনি ক'রে চাও গো
আজ হাওয়া যেমন পাতায় পাতায় মর্মরিয়া বনকে কাঁদায়
তেমনি আমার বুকের মাঝে কাঁদিয়া কাঁদাও গো`
    },
    {
        id: "L0000099",
        lyrics:`আজ শ্রাবণের আমন্ত্রণে
দুয়ার কাঁপে ক্ষণে ক্ষণে
ঘরের বাঁধন যায় বুঝি আজ টুটে
ধরিত্রী তাঁর অঙ্গনেতে নাচের তালে ওঠেন মেতে
চঞ্চল তাঁর অঞ্চল যায় লুটে
প্রথম যুগের বচন শুনি মনে
নবশ্যামল প্রাণের নিকেতনে
পুব-হাওয়া ধায় আকাশতলে, তার সাথে মোর ভাবনা চলে
কালহারা কোন্‌ কালের পানে ছুটে`
    },
    {
        id: "L0000100",
        lyrics:`শ্রাবণের গগনের গায়   বিদ্যুৎ চমকিয়া যায়।
   ক্ষণে ক্ষণে শর্বরী শিহরিয়া উঠে,  হায়॥
      তেমনি তোমার বাণী   মর্মতলে যায় হানি   সঙ্গোপনে,
              ধৈরজ যায় যে টুটে,  হায়॥
যেমন বরষাধারায়   অরণ্য আপনা হারায়   বারে বারে
               ঘন রস-আবরণে
         তেমনি তোমার স্মৃতি   ঢেকে ফেলে মোর গীতি
              নিবিড় ধারে   আনন্দ-বরিষনে,  হায়`
    },
    {
        id: "L0000101",
        lyrics:`আজ শ্রাবণের পূর্ণিমাতে কী এনেছিস বল
হাসির কানায় কানায় ভরা নয়নের জল
বাদল হাওয়ার দীর্ঘশ্বাসে যূথীবনের বেদন আসে
ফুল-ফোটানোর খেলায় কেন ফুল-ঝরানোর ছল
ও তুই কী এনেছিস বল্‌
ওগো, কী আবেশ হেরি চাঁদের চোখে
ফেরে সে কোন্‌ স্বপন-লোকে
মন বসে রয় পথের ধারে, জানে না সে পাবে কারে
আসা-যাওয়ার আভাস ভাসে বাতাসে চঞ্চল
ও তুই কী এনেছিস বল`
    },
    {
        id: "L0000102",
        lyrics:`আজ সবাই জুটে আসুক ছুটে যে যেখানে থাকে
এবার যার খুশি সে বাঁধন কাটুক, আমরা বাঁধব মাকে
আমরা পরান দিয়ে আপন করে বাঁধব তাঁরে সত্যডোরে
সন্তানেরই বাহুপাশে বাঁধব লক্ষ পাকে
আজ ধনী গরিব সবাই সমান । আয় রে হিন্দু, আয় মুসলমান
আজকে সকল কাজ পড়ে থাক্‌ , আয় রে লাখে লাখে
আজ দাও গো সবার দুয়ার খুলে, যাও গো সকল ভাবনা ভুলে
সকল ডাকের উপরে আজ মা আমাদের ডাকে`
    },
    {
        id: "L0000103",
        lyrics:`আজ সবার রঙে রঙ মিশাতে হবে
ওগো আমার প্রিয়, তোমার রঙিন উত্তরীয়
পরো পরো পরো তবে
মেঘ রঙে রঙে বোনা, আজ রবির রঙে সোনা
আজ আলোর রঙ যে বাজল পাখির রবে
আজ রঙ-সাগরে তুফান ওঠে মেতে
যখন তারি হাওয়া লাগে তখন রঙের মতন জাগে
কাঁচা সবুজ ধানের ক্ষেতে
সেই রাতের-স্বপন-ভাঙা আমার হৃদয় হোক-না রাঙা
তোমার রঙেরই গৌরবে`
    },
    {
        id: "L0000104",
        lyrics:`আজকে তবে মিলে সবে করব লুটের ভাগ
এ-সব আনতে কত লণ্ডভণ্ড করনু যজ্ঞ-যাগ
কাজের বেলায় উনি কোথা যে ভাগেন
ভাগের বেলায় আসেন আগে আরে দাদা!
এত বড়ো আস্পর্ধা তোদের
মোরে নিয়ে এ কি হাসি-তামাশা!
এখনি মুণ্ড করিব খণ্ড, খবর্দার রে খবর্দার!
হাঃ হাঃ, ভায়া খাপ্পা বড়ো, এ কী ব্যাপার!
আজি বুঝি বা বিশ্ব করবে নস্য, এমনি যে আকার
এম্‌নি যোদ্ধা উনি, পিঠেতেই দাগ
তলোয়ারে মরিচা, মুখেতেই রাগ
আর যে এ-সব সহে না প্রাণে
নাহি কি তোদের প্রাণের মায়া!
দারুণ রাগে কাঁপিছে অঙ্গ
কোথা রে লাঠি, কোথা রে ঢাল!
হাঃ হাঃ, ভায়া খাপ্পা বড়ো, এ কী ব্যাপার!
আজি বুঝি বা বিশ্ব করবে নস্য, এম্‌নি যে আকার`
    },
    {
        id: "L0000105",
        lyrics:`আজকে মোরে বোলো না কাজ করতে
যাব আমি দেখাশোনার নেপথ্যে আজ সরতে
ক্ষণিক মরণ মরতে
অচিন কূলে পাড়ি দেব আলোকলোকে জন্ম নেব
মরণরসে অলখঝোরায় প্রাণের কলস ভরতে
অনেক কালের কান্নাহাসির ছায়া
ধরুক সাঁঝের রঙিন মেঘের মায়া
আজকে নাহায় একটি বেলা ছাড়ব মাটির দেহের খেলা
গানের দেশে যাব উড়ে সুরের দেহ ধরতে`
    },
    {
        id: "L0000106",
        lyrics:`আজি আঁখি জুড়ালো হেরিয়ে
আহা আঁখি জুড়ালো হেরিয়ে মনোমোহন মিলনমাধুরী, যুগলমুরতি
ফুলগন্ধে আকুল করে, বাজে বাঁশরি উদাস স্বরে
নিকুঞ্জ প্লাবিত চন্দ্রকরে
তারি মাঝে মনোমোহন মিলনমাধুরী, যুগলমুরতি
আনো আনো ফুলমালা, দাও দোঁহে বাঁধিয়ে
হৃদয় পশিবে ফুলপাশ, অক্ষয় হবে প্রেমবন্ধন
চিরদিন হেরিব হে মনোমোহন মিলনমাধুরী, যুগলমুরতি`
    },
    {
        id: "L0000107",
        lyrics:`আজি উন্মাদ মধুনিশি ওগো চৈত্রনিশীথশশী
তুমি এ বিপুল ধরণীর পানে কী দেখিছ একা বসি
চৈত্রনিশীথশশী

কত নদীতীরে কত মন্দিরে কত বাতায়নতলে
কত কানাকানি, মন-জানাজানি সাধাসাধি কত ছলে
শাখা-প্রশাখার দ্বার-জানালার আড়ালে আড়ালে পশি
কত সুখদুখ কত কৌতুক দেখিতেছ একা বসি
চৈত্রনিশীথশশী

মোরে দেখো চাহি—কেহ কোথা নাহি, শূন্যভবনছাদে
নৈশ পবন কাঁদে
তোমারি মতন একাকী আপনি চাহিয়া রয়েছি বসি
চৈত্রনিশীথশশী`
    },
    {
        id: "L0000108",
        lyrics:`আজি এ আনন্দসন্ধ্যা সুন্দর বিকাশে, আহা
মন্দ পবনে আজি ভাসে আকাশে
বিধুর ব্যাকুল মধুমাধুরী, আহা
স্তব্ধ গগনে গ্রহতারা নীরবে
কিরণসঙ্গীতে সুধা বরষে, আহা
প্রাণ মন মম ধীরে ধীরে প্রসাদরসে আসে ভরি
দেহ পুলকিত উদার হরষে, আহা`
    },
    {
        id: "L0000109",
        lyrics:`আজি এ নিরালা কুঞ্জে আমার অঙ্গ-মাঝে
বরণের ডালা সেজেছে আলোকমালার সাজে
নব বসন্তে লতায় লতায় পাতায় ফুলে
বাণীহিল্লোল উঠে প্রভাতের স্বর্ণ কূলে
আমার দেহের বাণীতে সে গান উঠিছে দুলে
এ বরণগান নাহি পেলে মান মরিব লাজে
ওহে প্রিয়তম, দেহে মনে মম ছন্দ বাজে

অর্ঘ্য তোমার আনি নি ভরিয়া বাহির হতে
ভেসে আসে পূজা পূর্ণ প্রাণের আপন স্রোতে
মোর তনুময় উছলে হৃদয় বাঁধন্হারা
অধীরতা তারি মিলনে তোমারি হোক-না সারা
ঘন যামিনীর আঁধারে যেমন জ্বলিছে তারা
দেহ ঘেরি মম প্রাণের চমক তেমনি রাজে
সচকিত আলো নেচে উঠে মোর সকল কাজে`
    },
    {
        id: "L0000110",
        lyrics:`আজি এ ভারত লজ্জিত হে
হীনতাপঙ্কে মজ্জিত হে
নাহি পৌরুষ, নাহি বিচারণা, কঠিন তপস্যা, সত্যসাধনা
অন্তরে বাহিরে ধর্মে কর্মে সকলই ব্রহ্মবিবর্জিত হে
ধিক্‌কৃত লাঞ্ছিত পৃথ্বী'পরে, ধূলিবিলুণ্ঠিত সুপ্তিভরে
রুদ্র, তোমার নিদারুণ বজ্রে করো তারে সহসা তর্জিত হে
পর্বতে প্রান্তরে নগরে গ্রামে জাগ্রত ভারত ব্রহ্মের নামে
পুণ্যে বীর্যে অভয়ে অমৃতে হইবে পলকে সজ্জিত হে`
    },
    {
        id: "L0000111",
        lyrics:`আজি এই গন্ধবিধুর সমীরণে
কার সন্ধানে ফিরি বনে বনে
আজি ক্ষুব্ধ নীলাম্বর মাঝে একি চঞ্চল ক্রন্দন বাজে
সুদূর দিগন্তের সকরুণ সঙ্গীত লাগে মোর চিন্তায় কাজে
আমি খুঁজি কারে অন্তরে মনে গন্ধবিধুর সমীরণে
ওগো, জানি না কী নন্দনরাগে
সুখে উৎসুক যৌবন জাগে
আজি আম্রমুকুলসৌগন্ধে, নব পল্লবমর্মর ছন্দে
চন্দ্রকিরণসুধাসিঞ্চিত অম্বরে অশ্রুসরস মহানন্দে
আমি পুলকিত কার পরশনে গন্ধবিধুর সমীরণে`
    },
    {
        id: "L0000112",
        lyrics:`আজি এনেছে তাঁহারি আশীর্বাদ প্রভাতকিরণে
পবিত্র করপরশ পেয়ে ধরণী লুটিছে তাঁহারি চরণে
আনন্দে তরুলতা নোয়াইছে মাথা, কুসুম ফুটাইছে শত বরনে
আশা উল্লাসে চরাচর হাসে
কী ভয়, কী ভয় দুঃখ-তাপ-মরণে`
    },
    {
        id: "L0000113",
        lyrics:`আজি ওই আকাশ -'পরে সুধায় ভরে আষাঢ়-মেঘের ফাঁক
হৃদয়-মাঝে মধুর বাজে কী উৎসবের শাঁখ
একি হাসির বাঁশির তান, একি চোখের জলের গান
পাই নে দিশে কে জানি সে দিল আমায় ডাক
আমায় নিরুদ্দেশের পানে কেমন করে টানে এমন করুণ গানে
ওই পথের পারের আলো আমার লাগল চোখে ভালো
গগনপারে দেখি তারে সুদূর নির্বাক্‌`
    },
    {
        id: "L0000114",
        lyrics:`আজি কমলমুকুলদল খুলিল, দুলিল রে দুলিল
মানসসরসে রসপুলকে পলকে পলকে ঢেউ তুলিল
গগন মগন হল গন্ধে, সমীরণ মূর্ছে আনন্দে
গুন্‌গুন্‌ গুঞ্জন ছন্দে মধুকর ঘিরি ঘিরি বন্দে
নিখিলভুবনমন ভুলিল
মন ভুলিল রে মন ভুলিল`
    },
    {
        id: "L0000115",
        lyrics:`আজি কাঁদে কারা ঐ শুনা যায়, অনাথেরা কোথা করে হায়- হায়
দিন মাস যায়, বরষ ফুরায়— ফুরাবে না হাহাকার ?
ঐ কারা চেয়ে শূন্য নয়ানে সুখ-আশা-হীন নববর্ষ-পানে
কারা শুয়ে শুষ্ক ভূমিশয়ানে— মরুময় চারিধার
আশ্বাসবচন সকলেরে ক'য়ে এসেছিল বর্ষ কত আশা লয়ে
কত আশা দ'লে আজ যায় চ'লে— শূন্য কত পরিবার
কত অভাগার জীবনসম্বল মুছে লয়ে গেল, রেখে অশ্রুজল
নব বরষের উদয়ের পথে রেখে গেল অন্ধকার
হায়, গৃহে যার নাই অন্নকণা মানুষের প্রেম তাও কি পাবে না
আজি নাই কি রে কাতরের তরে করুণার অশ্রুধার
কেঁদে বলো, নাথ, দুঃখ দূরে যাক, তাপিত ধরার হৃদয় জুড়াক
বর্ষ যদি যায় সাথে লয়ে যাক বরষের শোকভার`
    },
    {
        id: "L0000116",
        lyrics:`আজি কোন্‌ ধন হতে বিশ্বে আমারে
কোন্‌ জনে করে বঞ্চিত
তব চরণ-কমল-রতন-রেণুকা
অন্তরে আছে সঞ্চিত
কত নিঠুর কঠোর দরশে ঘরষে মর্মমাঝারে শল্য বরষে
তবু প্রাণ মন পীযূষপরশে পলে পলে পুলকাঞ্চিত
আজি কিসের পিপাসা মিটিল না ওগো
পরম পরানবল্লভ!
চিতে চিরসুধা করে সঞ্চার তব
সকরুণ করপল্লব
নাথ, যার যাহা আছে তার তাই থাক্‌, আমি থাকি চিরলাঞ্ছিত
শুধু তুমি এ জীবনে নয়নে নয়নে থাকো থাকো চিরবাঞ্ছিত`
    },
    {
        id: "L0000117",
        lyrics:`আজি কোন্‌ সুরে বাঁধিব দিন-অবসান-বেলারে
দীর্ঘ ধূসর অবকাশে সঙ্গীজনবিহীন শূন্য ভবনে
সে কি মূক বিরহস্মৃতিগুঞ্জরণে তন্দ্রাহারা ঝিল্লিরবে
সে কি বিচ্ছেদরজনীর যাত্রী বিহঙ্গের পক্ষধ্বনিতে
সে কি অবগুণ্ঠিত প্রেমের কুণ্ঠিত বেদনায় সম্‌বৃত দীর্ঘশ্বাসে
সে কি উদ্ধত অভিমানে উদ্যত উপেক্ষায় গর্বিত মঞ্জীরঝঙ্কারে`
    },
    {
        id: "L0000118",
        lyrics:`আজি গোধূলিলগনে এই বাদলগগনে
তার চরণধ্বনি আমি হৃদয়ে গণি
'সে আসিবে' আমার মন বলে সারাবেলা
অকারণ পুলকে আঁখি ভাসে জলে
অধীর পবনে তার উত্তরীয় দূরের পরশন দিল কি ও
রজনীগন্ধার পরিমলে 'সে আসিবে' আমার মন বলে
উতলা হয়েছে মালতীর লতা, ফুরালো না তাহার মনের কথা
বনে বনে আজি একি কানাকানি
কিসের বারতা ওরা পেয়েছে না জানি
কাঁপন লাগে দিগঙ্গনার বুকের আঁচলে
'সে আসিবে' আমার মন বলে`
    },
    {
        id: "L0000119",
        lyrics:`আজি ঝড়ের রাতে তোমার অভিসার
পরাণসখা বন্ধু হে আমার
আকাশ কাঁদে হতাশসম, নাই যে ঘুম নয়নে মম
দুয়ার খুলি হে প্রিয়তম, চাই যে বারে বার
বাহিরে কিছু দেখিতে নাহি পাই
তোমার পথ কোথায় ভাবি তাই
সুদূর কোন্‌ নদীর পারে গহন কোন্‌ বনের ধারে
গভীর কোন্‌ অন্ধকারে হতেছ তুমি পার`
    },
    {
        id: "L0000120",
        lyrics:`আজি ঝরো ঝরো মুখর বাদরদিনে
জানি নে, জানি নে কিছুতে কেন যে মন লাগে না
এই চঞ্চল সজল পবন-বেগে উদ্‌ভ্রান্ত মেঘে মন চায়
মন চায় ওই বলাকার পথখানি নিতে চিনে
মেঘমল্লারে সারা দিনমান
বাজে ঝরনার গান
মন হারাবার আজি বেলা, পথ ভুলিবার খেলা— মন চায়
মন চায় হৃদয় জড়াতে কার চিরঋণে`
    },
    {
        id: "L0000121",
        lyrics:`আজি তোমায় আবার চাই শুনাবারে
যে কথা শুনায়েছি বারে বারে
আমার পরানে আজি যে বাণী উঠিছে বাজি
অবিরাম বর্ষণধারে
কারণ শুধায়ো না, অর্থ নাহি তার
সুরের সঙ্কেত জাগে পুঞ্জিত বেদনার
স্বপ্নে যে বাণী মনে মনে ধ্বনিয়া উঠে ক্ষণে ক্ষণে
কানে কানে গুঞ্জরিব তাই
বাদলের অন্ধকারে`
    },
    {
        id: "L0000122",
        lyrics:`আজি দক্ষিণপবনে
দোলা লাগিল বনে বনে
দিক্‌ললনার নৃত্যচঞ্চল মঞ্জীরধ্বনি অন্তরে ওঠে রনরনি
বিরহবিহ্বল হৃৎস্পন্দনে
মাধবীলতায় ভাষাহারা ব্যাকুলতা
পল্লবে পল্লবে প্রলপিত কলরবে
প্রজাপতির পাখা দিকে দিকে লিপি নিয়ে যায়
উৎসব-আমন্ত্রণে`
    },
    {
        id: "L0000123",
        lyrics:`আজি দখিন-দুয়ার খোলা
এসো হে, এসো হে, এসো হে আমার বসন্ত এসো
দিব হৃদয় দোলায় দোলা
এসো হে, এসো হে, এসো হে আমার বসন্ত এসো
নব শ্যামল শোভন রথে এসো বকুলবিছানো পথে
এসো বাজায়ে ব্যাকুল বেণু মেখে পিয়ালফুলের রেণু
এসো হে, এসো হে, এসো হে আমার বসন্ত এসো
এসো ঘন পল্লবপুঞ্জে এসো হে, এসো হে, এসো হে
এসো বনমল্লিকাকুঞ্জে এসো হে, এসো হে, এসো হে
মৃদু মধুর মদির হেসে এসো পাগল হাওয়ার দেশে
তোমার উতলা উত্তরীয় তুমি আকাশে উড়ায়ে দিয়ো
এসো হে, এসো হে, এসো হে, আমার বসন্ত এসো`
    },
    {
        id: "L0000124",
        lyrics:`আজি নির্ভয়নিদ্রিত ভুবনে জাগে, কে জাগে?
ঘন সৌরভমন্থর পবনে জাগে, কে জাগে?
কত নীরব বিহঙ্গকুলায়ে
মোহন অঙ্গুলি বুলায়ে— জাগে, কে জাগে?
কত অস্ফুট পুষ্পের গোপনে জাগে, কে জাগে?
এই অপার অম্বরপাথারে
স্তম্ভিত গম্ভীর আঁধারে—জাগে, কে জাগে?
মম গভীর অন্তরবেদনে জাগে, কে জাগে?`
    },
    {
        id: "L0000125",
        lyrics:`আজি পল্লিবালিকা অলকগুচ্ছ সাজালো বকুলফুলের দুলে
যেন মেঘরাগিণীরচিত কী সুর দুলালো কর্ণমূলে
ওরা চলেছে কুঞ্জচ্ছায়াবীথিকায় হাস্যকল্লোল-উছল গীতিকায়
বেণুমর্মরমুখর পবনে তরঙ্গ তুলে
আজি নীপশাখায়-শাখায় দুলিছে পুষ্পদোলা
আজি কূলে কূলে তরল প্রলাপে যমুনা কলরোলা
মেঘপুঞ্জ গরজে গুরু গুরু, বনের বক্ষ কাঁপে দুরু দুরু
স্বপ্নলোকে পথ হারানু মনের ভুলে`
    },
    {
        id: "L0000126",
        lyrics:`আজি প্রণমি তোমারে চলিব, নাথ, সংসারকাজে
তুমি আমার নয়নে নয়ন রেখো অন্তরমাঝে
হৃদয়দেবতা রয়েছ প্রাণে মন যেন তাহা নিয়ত জানে
পাপের চিন্তা মরে যেন দহি দুঃসহ লাজে
সব কলরবে সারা দিনমান শুনি অনাদি সঙ্গীতগান
সবার সঙ্গে যেন অবিরত তোমার সঙ্গ রাজে
নিমেষে নিমেষে নয়নে বচনে, সকল কর্মে, সকল মননে
সকল হৃদয়তন্ত্রে যেন মঙ্গল বাজে`
    },
    {
        id: "L0000127",
        lyrics:`আজি বরিষনমুখরিত শ্রাবণরাতি
স্মৃতিবেদনার মালা একেলা গাঁথি
আজি কোন্‌ ভুলে ভুলি, আঁধার ঘরেতে রাখি দুয়ার খুলি
মনে হয় বুঝি আসিছে সে মোর দুখরজনীর সাথি
আসিছে সে ধারাজলে সুর লাগায়ে
নীপবনে পুলক জাগায়ে
যদিও বা নাহি আসে তবু বৃথা আশ্বাসে
ধূলি-'পরে রাখিব রে মিলন-আসনখানি পাতি`
    },
    {
        id: "L0000128",
        lyrics:`আজি বর্ষারাতের শেষে
সজল মেঘের কোমল কালোয় অরুণ আলো মেশে
বেণুবনের মাথায় মাথায় রঙ লেগেছে পাতায় পাতায়
রঙের ধারায় হৃদয় হারায়, কোথা যে যায় ভেসে
এই ঘাসের ঝিলিমিলি
তার সাথে মোর প্রাণের কাঁপন এক তালে যায় মিলি
মাটির প্রেমে আলোর রাগে রক্তে আমার পুলক লাগে
বনের সাথে মন যে মাতে, ওঠে আকুল হেসে`
    },
    {
        id: "L0000129",
        lyrics:`আজি বসন্ত জাগ্রত দ্বারে
তব অবগুণ্ঠিত কুণ্ঠিত জীবনে
কোরো না বিড়ম্বিত তারে
আজি খুলিয়ো হৃদয়দল খুলিয়ো
আজি ভুলিয়ো আপন পর ভুলিয়ো
এই সঙ্গীতমুখরিত গগনে
তব গন্ধ তরঙ্গিয়া তুলিয়ো
এই বাহির-ভুবনে দিশা হারায়ে
দিয়ো ছড়ায়ে মাধুরী ভারে ভারে
একি নিবিড় বেদনা বনমাঝে
আজি পল্লবে পল্লবে বাজে
দূরে গগনে কাহার পথ চাহিয়া
আজি ব্যাকুল বসুন্ধরা সাজে
মোর পরানে দখিনবায়ু লাগিছে
কারে দ্বারে দ্বারে কর হানি মাগিছে
এই সৌরভবিহ্বল রজনী
কার চরণে ধরণীতলে জাগিছে
ওহে সুন্দর, বল্লভ, কান্ত
তব গম্ভীর আহ্বান কারে`
    },
    {
        id: "L0000130",
        lyrics:`আজি বহিছে বসন্তপবন সুমন্দ তোমারি সুগন্ধ হে
কত আকুল প্রাণ আজি গাহিছে গান, চাহে তোমারি পানে আনন্দে হে
জ্বলে তোমার আলোক দ্যুলোকভূলোকে গগন-উৎসবপ্রাঙ্গণে
চিরজ্যোতি পাইছে চন্দ্র তারা,আঁখি পাইছে অন্ধ হে
তব মধুরমুখভাতিবিহসিত প্রেমবিকশিত অন্তরে
কত ভকত ডাকিছে, 'নাথ, যাচি দিবসরজনী তব সঙ্গ হে
উঠে সজনে প্রান্তরে লোকলোকান্তরে যশোগাথা কত ছন্দে হে
ওই ভবশরণ, প্রভু, অভয় পদ তব সুর মানব মুনি বন্দে হে`
    },
    {
        id: "L0000131",
        lyrics:`আজি বাংলাদেশের হৃদয় হতে কখন আপনি
তুমি এই অপরূপ রূপে বাহির হলে জননী!
ওগো মা, তোমায় দেখে দেখে আঁখি না ফিরে!
তোমার দুয়ার আজি খুলে গেছে সোনার মন্দিরে
ডান হাতে তোর খড়গ জ্বলে, বাঁ হাত করে শঙ্কাহরণ
দুই নয়নে স্নেহের হাসি, ললাটনেত্র আগুনবরণ
ওগো মা, তোমার কী মুরতি আজি দেখি রে!
তোমার দুয়ার আজি খুলে গেছে সোনার মন্দিরে
তোমার মুক্তকেশের পুঞ্জ মেঘে লুকায় অশনি
তোমার আঁচল ঝলে আকাশতলে রৌদ্রবসনী!
ওগো মা, তোমায় দেখে দেখে আঁখি না ফিরে!
তোমার দুয়ার আজি খুলে গেছে সোনার মন্দিরে
যখন অনাদরে চাইনি মুখে ভেবেছিলেম দুঃখিনী মা
আছে ভাঙা ঘরে একলা পড়ে, দুখের বুঝি নাইকো সীমা
কোথা সে তোর দরিদ্র বেশ, কোথা সে তোর মলিন হাসি
আকাশে আজ ছড়িয়ে গেল ওই চরণের দীপ্তিরাশি!
ওগো মা, তোমার কী মুরতি আজি দেখি রে!
তোমার দুয়ার আজি খুলে গেছে সোনার মন্দিরে
আজি দুখের রাতে সুখের স্রোতে ভাসাও ধরণী
তোমার অভয় বাজে হৃদয়মাঝে হৃদয়হরণী!
ওগো মা, তোমায় দেখে দেখে আঁখি না ফিরে!
তোমার দুয়ার আজি খুলে গেছে সোনার মন্দিরে`
    },
    {
        id: "L0000132",
        lyrics:`আজি বিজন ঘরে নিশীথরাতে আসবে যদি শূন্য হাতে
আমি তাইতে কি ভয় মানি!
জানি জানি, বন্ধু, জানি
তোমার আছে তো হাতখানি
চাওয়া-পাওয়ার পথে পথে দিন কেটেছে কোনোমতে
এখন সময় হল তোমার কাছে আপনাকে দিই আনি
আঁধার থাকুক দিকে দিকে আকাশ-অন্ধ-করা
তোমার পরশ থাকুক আমার-হৃদয়-ভরা
জীবনদোলায় দুলে দুলে আপনারে ছিলেম ভুলে
এখন জীবন-মরণ দু দিক দিয়ে নেবে আমায় টানি`
    },
    {
        id: "L0000133",
        lyrics:`আজি মম জীবনে নামিছে ধীরে
ঘন রজনী নীরবে নিবিড়গম্ভীরে॥
জাগো আজি জাগো, জাগো রে তাঁরে লয়ে
     প্রেমঘন হৃদয়মন্দিরে`
    },
    {
        id: "L0000134",
        lyrics:`আজি মম মন চাহে জীবনবন্ধুরে
সেই জনমে মরণে নিত্যসঙ্গী
নিশিদিন সুখে শোকে
সেই চির-আনন্দ, বিমল চিরসুধা
যুগে যুগে কত নব নব লোকে নিয়তশরণ
পরাশান্তি, পরমপ্রেম, পরামুক্তি, পরমক্ষেম
সেই অন্তরতম চিরসুন্দর প্রভু, চিত্তসখা
ধর্ম-অর্থ-কাম-ভরণ রাজা হৃদয়হরণ`
    },
    {
        id: "L0000135",
        lyrics:`আজি মর্মরধ্বনি কেন জাগিল রে!
মম    পল্লবে পল্লবে   হিল্লোলে হিল্লোলে
           থরথর কম্পন লাগিল রে॥
কোন্‌ ভিখারি হায় রে       এল   আমারি এ অঙ্গনদ্বারে,
       বুঝি   সব মন ধন মম মাগিল রে॥
       হৃদয় বুঝি তারে জানে,
       কুসুম ফোটায় তারি গানে।
আজি মম অন্তরমাঝে     সেই   পথিকেরই পদধ্বনি বাজে,
       তাই   চকিতে চকিতে ঘুম ভাঙিল রে`
    },
    {
        id: "L0000136",
        lyrics:`আজি মেঘ কেটে গেছে সকালবেলায়
এসো এসো এসো তোমার হাসিমুখে
এসো আমার অলস দিনের খেলায়
স্বপ্নে যত জমেছিল আশা-নিরাশায়
তরুণ প্রাণের বিফল ভালোবাসায়
দিব অকূল-পানে ভাসায়ে ভাঁটার গাঙের ভেলায়
দুঃখসুখের বাঁধন তারি গ্রন্থি দিব খুলে
আজি ক্ষণেক-তরে মোরা রব আপন ভুলে
যে গান হয় নি গাওয়া যে দান হয় নি পাওয়া
আজি পুরব-হাওয়ায় তারি পরিতাপ
উড়াব অবহেলায়`
    },
    {
        id: "L0000137",
        lyrics:`আজি মোর দ্বারে কাহার মুখ হেরেছি
জাগি উঠে প্রাণে গান কত যে
গাহিবারে সুর ভুলে গেছি রে`
    },
    {
        id: "L0000138",
        lyrics:`আজি যত তারা তব আকাশে
সবে মোর প্রাণ ভরি প্রকাশে
নিখিল তোমার এসেছে ছুটিয়া, মোর মাঝে আজি পড়েছে টুটিয়া হে
তব নিকুঞ্জের মঞ্জরী যত আমারি অঙ্গে বিকাশে
দিকে দিগন্তে যত আনন্দ লভিয়াছে এক গভীর গন্ধ
আমার চিত্তে মিলি একত্রে তোমার মন্দিরে উছাসে
আজি কোনোখানে কারেও না জানি
শুনিতে না পাই আজি কারো বাণী হে
নিখিল নিশ্বাস আজি এ বক্ষে বাঁশরির সুরে বিলাসে`
    },
    {
        id: "L0000139",
        lyrics:`আজি যে রজনী যায় ফিরাইব তায় কেমনে
নয়নের জল ঝরিছে বিফল নয়নে
এ বেশভূষণ লহো সখী লহো, এ কুসুমমালা হয়েছে অসহ
এমন যামিনী কাটিল বিরহশয়নে
আমি বৃথা অভিসারে এ যমুনাপারে এসেছি
বহি বৃথা মন-আশা এত ভালোবাসা বেসেছি
শেষে নিশিশেষে বদন মলিন, ক্লান্তচরণ, মন উদাসীন
ফিরিয়া চলেছি কোন্‌ সুখহীন ভবনে
ওগো ভোলা ভালো তবে, কাঁদিয়া কী হবে মিছে আর
যদি যেতে হল হায় প্রাণ কেন চায় পিছে আর
কুঞ্জদুয়ারে অবোধের মতো রজনীপ্রভাতে বসে রব কত
এবারের মতো বসন্ত গত জীবনে`
    },
    {
        id: "L0000140",
        lyrics:`আজি রাজ-আসনে তোমারে বসাইব হৃদয়মাঝারে
সকল কামনা সাঁপিব চরণে অভিষেক-উপহারে
তোমারে, বিশ্বরাজ, অন্তরে রাখিব তোমার ভকতেরই এ অভিমান
ফিরিবে বাহিরে সর্ব চরাচর— তুমি চিত্ত-আগারে`
    },
    {
        id: "L0000141",
        lyrics:`আজি শরততপনে প্রভাতস্বপনে কী জানি পরান কী যে চায়
ওই শেফালির শাখে কী বলিয়া ডাকে, বিহগ বিহগী কী যে গায়
আজি মধুর বাতাসে হৃদয় উদাসে, রহে না আবাসে মন হায়
কোন্‌ কুসুমের আশে কোন্‌ ফুলবাসে সুনীল আকাশে মন ধায় গো

আজি কে যেন গো নাই, এ প্রভাতে তাই জীবন বিফল হয় গো
তাই চারিদিকে চায়, মন কেঁদে গায় 'এ নহে, এ নহে, নয় গো
কোন্‌ স্বপনের দেশে আছে এলোকেশে কোন্‌ ছায়াময়ী অমরায়
আজি কোন্‌ উপবনে, বিরহবেদনে আমারি কারণে কেঁদে যায় গো

আমি যদি গাঁথি গান অথিরপরান সে গান শুনাব কারে আর
আমি যদি গাঁথি মালা লয়ে ফুলডালা, কাহারে পরাব ফুলহার
আমি আমার এ প্রাণ যদি করি দান, দিব প্রাণ তবে কার পায়
সদা ভয় হয় মনে পাছে অযতনে মনে মনে কেহ ব্যথা পায় গো`
    },
    {
        id: "L0000142",
        lyrics:`আজি শুভদিনে পিতার ভবনে অমৃতসদনে চলো যাই
চলো চলো, চলো ভাই
না জানি সেথা কত সুখ মিলিবে, আনন্দের নিকেতনে
চলো চলো, চলো যাই
মহোৎসবে ত্রিভুবন মাতিল, কী আনন্দ উথলিল
চলো চলো, চলো ভাই
দেবলোকে উঠিয়াছে জয়গান, গাহো সবে একতান
বলো সবে জয়-জয়`
    },
    {
        id: "L0000143",
        lyrics:`আজি শুভ শুভ্র প্রাতে কিবা শোভা দেখালে
শান্তিলোক জ্যোতির্লোক প্রকাশি
নিখিল নীল অম্বর বিদারিয়া দিক্‌দিগন্তে
আবরিয়া রবি শশী তারা
পুণ্যমহিমা উঠে বিভাসি`
    },
    {
        id: "L0000144",
        lyrics:`আজি শ্রাবণঘনগহন মোহে গোপন তব চরণ ফেলে
নিশার মতো, নীরব ওহে, সবার দিঠি এড়ায়ে এলে
প্রভাত আজি মুদেছে আঁখি, বাতাস বৃথা যেতেছে ডাকি
নিলাজ নীল আকাশ ঢাকি নিবিড় মেঘ কে দিল মেলে
কূজনহীন কাননভূমি, দুয়ার দেওয়া সকল ঘরে
একেলা কোন্‌ পথিক তুমি পথিকহীন পথের 'পরে
হে একা সখা, হে প্রিয়তম, রয়েছে খোলা এ ঘর মম
সমুখ দিয়ে স্বপনসম যেয়ো না মোরে হেলায় ঠেলে`
    },
    {
        id: "L0000145",
        lyrics:`আজি সাঁঝের যমুনায় গো
তরুণ চাঁদের কিরণতরী কোথায় ভেসে যায় গো
তারি সুদুর সারিগানে বিদায়স্মৃতি জাগায় প্রাণে
সেই-যে দুটি উতল আঁখি উছল করুণায় গো
আজ মনে মোর যে সুর বাজে কেউ তা শোনে নাই কি
একলা প্রাণের কথা নিয়ে একলা এ দিন যায় কি
যায় যাবে, সে ফিরে ফিরে লুকিয়ে তুলে নেয় নি কি রে
আমার পরম বেদনখানি আপন বেদনায় গো`
    },
    {
        id: "L0000146",
        lyrics:`আজি হৃদয় আমার যায় যে ভেসে
যার পায় নি দেখা তার উদ্দেশে
বাঁধন ভোলে, হাওয়ায় দোলে, যায় সে বাদল-মেঘের কোলে রে
কোন্‌-সে অসম্ভবের দেশে
সেথায় বিজন সাগর কূলে
শ্রাবণ ঘনায় শৈলমূলে
রাজার পুরে তমাল গাছে নূপুর শুনে ময়ূর নাচে রে
সুদূর তেপান্তরের শেষে`
    },
    {
        id: "L0000147",
        lyrics:`আজি হেরি সংসার অমৃতময়
মধুর পবন, বিমল কিরণ, ফুল্ল বন
মধুর বিহগকলধ্বনি
কোথা হতে বহিল সহসা প্রাণভরা প্রেমহিল্লোল, আহা
হৃদয়কুসুম উঠিল ফুটি পুলকভরে
অতি আশ্চর্য দেখো সবে— দীনহীন ক্ষুদ্র হৃদয়মাঝে
অসীম জগতস্বামী বিরাজে সুন্দর শোভন
ধন্য এই মানবজীবন, ধন্য বিশ্বজগত
ধন্য তাঁর প্রেম, তিনি ধন্য ধন্য`
    },
    {
        id: "L0000148",
        lyrics:`আজিকে এই সকালবেলাতে
বসে আছি আমার প্রাণের সুরটি মেলাতে
আকাশে ওই অরুণ রাগে মধুর তাল করুণ লাগে
বাতাস মাতে আলোছায়ার মায়ার খেলাতে
নীলিমা এই নিলীন হল আমার চেতনায়
সোনার আভা জড়িয়ে গেল মনের কামনায়
লোকান্তরের ও পার হতে কে উদাসী বায়ুর স্রোতে
ভেসে বেড়ায় দিগন্তে ওই মেঘের ভেলাতে`
    },
    {
        id: "L0000149",
        lyrics:`আজু, সখি, মুহু মুহু গাহে পিক কুহু কুহু
কুঞ্জবনে দুঁহু দুঁহু দোঁহার পানে চায়
যুবন-মদ-বিলসিত পুলকে হিয়া উলসিত
অবশ তনু অলসিত মুরছি জনু যায়
আজু মধু cাঁদনী প্রাণ-উনমাদনী
শিথিল সব বাঁধনী, শিথিল ভই লাজ
বচন মৃদু মরমর, কাঁপে রিঝ থরথর
শিহরে তনু জরজর কুসুম-বনমাঝ
মলয় মৃদু কলয়িছে, চরণ নহি চলয়িছে
বচন মুহু খলয়িছে, অঞ্চল লুটায়
আধফুট শতদল বায়ুভরে টলমল
আঁখি জনু ঢলঢল চাহিতে নাহি চায়
অলকে ফুল কাঁপয়ি কপোলে পড়ে ঝাঁপয়ি
মধু অনলে তাপয়ি খসয়ি পড়ু পায়
ঝরই শিরে ফুলদল, যমুনা বহে কলকল
হাসে শশি ঢলঢল— ভানু মরি যায়`
    },
    {
        id: "L0000150",
        lyrics:`আঁধার অম্বরে প্রচণ্ড ডম্বরু বাজিল গম্ভীর গরজনে
অশথপল্লবে অশান্ত হিল্লোল সমীরচঞ্চল দিগঙ্গনে
নদীর কল্লোল, বনের মর্মর, বাদল-উচ্ছল নির্ঝরঝর্ঝর
ধ্বনি তরঙ্গিল নিবিড় সঙ্গীতে— শ্রাবণ-সন্ন্যাসী রচিল রাগিণী
কদম্বকুঞ্জের সুগন্ধমদিরা অজস্র লুটিছে দুরন্ত ঝটিকা
তড়িৎশিখা ছুটে দিগন্ত সন্ধিয়া, ভয়ার্ত যামিনী উঠিছে ক্রন্দিয়া
নাচিছে যেন কোন্‌ প্রমত্ত দানব মেঘের দুর্গের দুয়ার হানিয়া`
    },
    {
        id: "L0000151",
        lyrics:`আঁধার এলে ব'লে
তাই তো ঘরে উঠল আলো জ্বলে
ভুলেছিলেম দিনে, রাতে নিলেম চিনে
জেনেছি কার লীলা আমার বক্ষোদোলার দোলে
ঘুমহারা মোর বনে
বিহঙ্গগান জাগল ক্ষণে ক্ষণে
যখন সকল শব্দ হয়েছে নিস্তব্ধ
বসন্তবায় মোরে জাগায় পল্লবকল্লোলে`
    },
    {
        id: "L0000152",
        lyrics:`আঁধার কুঁড়ির বাঁধন টুটে চাঁদের ফুল উঠেছে ফুটে
তার গন্ধ কোথায়, গন্ধ কোথায় রে
গন্ধ আমার গভীর ব্যথায় হৃদয়-মাঝে লুটে
ও কখন যাবে সরে, আকাশ হতে পড়বে ঝরে
ওরে রাখব কোথায়, রাখব কোথায় রে
রাখব ওরে আমার ব্যথায় গানের পত্রপুটে`
    },
    {
        id: "L0000153",
        lyrics:`আঁধার রজনী পোহালো, জগত পূরিল পুলকে
বিমল প্রভাতকিরণে মিলিল দ্যুলোকে ভুলোকে
জগত নয়ন তুলিয়া হৃদয়দুয়ার খুলিয়া
হেরিছে হৃদয়নাথেরে আপন হৃদয়-আলোকে
প্রেমমুখহাসি তাঁহারি পড়িছে ধরার আননে
কুসুম বিকশি উঠিছে, সমীর বহিছে কাননে
সুধীরে আঁধার টুটিছে, দশ দিক ফুটে উঠিছে
জননীর কোলে যেন রে জাগিছে বালিকা বালকে
জগত যে দিকে চাহিছে সে দিকে দেখিনু চাহিয়া
হেরি সে অসীম মাধুরী হৃদয় উঠিছে গাহিয়া
নবীন আলোকে ভাতিছে, নবীন আশায় মাতিছে
নবীন জীবন লভিয়া জয়-জয় উঠে ত্রিলোকে`
    },
    {
        id: "L0000154",
        lyrics:`আঁধার রাতে একলা পাগল যায় কেঁদে
বলে শুধু, বুঝিয়ে দে, বুঝিয়ে দে, বুঝিয়ে দে
আমি যে তোর আলোর ছেলে
আমার সামনে দিলি আঁধার মেলে
মুখ লুকালি— মরি আমি সেই খেদে
অন্ধকারে অস্তরবির লিপি লেখা
আমারে তার অর্থ শেখা
তোর প্রাণের বাঁশির তান সে নানা
সেই আমারই ছিল জানা
আজ মরণ-বীণার অজানা সুর নেব সেধে`
    },
    {
        id: "L0000155",
        lyrics:`আঁধার শাখা উজল করি হরিত-পাতা-ঘোম্টা পরি
বিজন বনে, মালতীবালা, আছিস কেন ফুটিয়া
শোনাতে তোরে মনের ব্যথা শুনিতে তোর মনের কথা
পাগল হয়ে মধুপ কভু আসে না হেথা ছুটিয়া
মলয় তব প্রণয়-আশে ভ্রমে না হেথা আকুল শ্বাসে
পায় না চাঁদ দেখিতে তোর শরমে-মাথা মুখানি
শিয়রে তোর বসিয়া থাকি মধুর স্বরে বনের পাখি
লভিয়া তোর সুরভিশ্বাস যায় না তোরে বাখানি`
    },
    {
        id: "L0000156",
        lyrics:`আঁধার সকলই দেখি তোমারে দেখি না যবে
ছলনা চাতুরী আসে হৃদয়ে বিষাদবাসে
তোমারে দেখি না যবে, তোমারে দেখি না যবে
এসো এসো, প্রেমময়, অমৃতহাসিটি লয়ে
এসো মোর কাছে ধীরে এই হৃদয়নিলয়ে
ছাড়িব না তোমায় কভু জনমে জনমে আর
তোমায় রাখিয়া হৃদে যাইব ভবের পার`
    },
    {
        id: "L0000157",
        lyrics:`আঁধারের লীলা আকাশে আলোকলেখায়-লেখায়
ছন্দের লীলা অচলকঠিনমৃদঙ্গে
অরূপের লীলা অগোনা রূপের রেখায় রেখায়
স্তব্ধ অতল খেলায় তরলতরঙ্গে
আপনারে পাওয়া আপনা-ত্যাগের গভীর লীলায়
মূর্তির লীলা মূর্তিবিহীন কঠোর শিলায়
শান্ত শিবের লীলা যে প্রলয়ভ্রূভঙ্গে
শৈলের লীলা নির্ঝরকলকলিত রোলে
শুভ্রের লীলা কত-না রঙ্গে বিরঙ্গে
মাটির লীলা যে শস্যের বায়ুহেলিত দোলে
আকাশের লীলা উধাও ভাষার বিহঙ্গে
স্বর্গের খেলা মর্তের ম্লান ধুলায় হেলায়
দুঃখেরে লয়ে আনন্দ খেলে দোলন-খেলায়
শৌর্যের খেলা ভীরু মাধুরীর আসঙ্গে`
    },
    {
        id: "L0000158",
        lyrics:`আধেক ঘুমে নয়ন চুমে স্বপন দিয়ে যায়
শ্রান্ত ভালে যূথীর মালে পরশে মৃদু বায়
বনের ছায়া মনের সাথি, বাসনা নাহি কিছু
পথের ধারে আসন পাতি, না চাহি ফিরে পিছু
বেণুর পাতা মিশায় গাথা নীরব ভাবনায়
মেঘের খেলা গগনতটে অলস লিপি-লিখা
সুদূর কোন্‌ স্মরণপটে জাগিল মরীচিকা
চৈত্রদিনে তপ্ত বেলা তৃণ-আঁচল পেতে
শূন্যতলে গন্ধ-ভেলা ভাসায় বাতাসেতে
কপোত ডাকে মধুকশাখে বিজন বেদনায়`
    },
    {
        id: "L0000159",
        lyrics:`আন্‌ গো তোরা কার কি আছে
দেবার হাওয়া বইল দিকে দিগন্তরে
এই সুসময় ফুরায় পাছে
কুঞ্জবনের অঞ্জলি যে ছাপিয়ে পড়ে
পলাশকানন ধৈর্য হারায় রঙের ঝড়ে
বেণুর শাখা তালে মাতাল পাতার নাচে
প্রজাপতি রঙ ভাসালো নীলাম্বরে
মৌমাছিরা ধ্বনি উড়ায় বাতাস-'পরে
দখিন-হাওয়া হেঁকে বেড়ায় 'জাগো জাগো
দোয়েল কোয়েল গানের বিরাম জানে না গো
রক্ত রঙের জাগল প্রলাপ অশোক-গাছে`
    },
    {
        id: "L0000160",
        lyrics:`আনন্দগান উঠুক তবে বাজি
এবার আমার ব্যথার বাঁশিতে
অশ্রুজলের ঢেউয়ের 'পরে আজি
পারের তরী থাকুক ভাসিতে
যাবার হাওয়া ওই-যে উঠেছে, ওগো, ওই-যে উঠেছে
সারারাত্রি চক্ষে আমার ঘুম যে ছুটেছে
হৃদয় আমার উঠছে দুলে দুলে
অকূল জলের অট্টহাসিতে
কে গো তুমি দাও দেখি তান তুলে
এবার আমার ব্যথার বাঁশিতে
হে অজানা, অজানা সুর নব
বাজাও আমার ব্যথার বাঁশিতে
হঠাৎ এবার উজান হাওয়ায় তব
পারের তরী থাক্‌-না ভাসিতে
কোনো কালে হয় নি যারে দেখা, ওগো, তারি বিরহে
এমন করে ডাক দিয়েছে— ঘরে কে রহে!
বাসার আশা গিয়েছে মোর ঘুরে
ঝাঁপ দিয়েছি আকাশরাশিতে
পাগল, তোমার সৃষ্টিছাড়া সুরে
তান দিয়ো মোর ব্যথার বাঁশিতে`
    },
    {
        id: "L0000161",
        lyrics:`আনন্দ তুমি স্বামি, মঙ্গল তুমি
তুমি হে মহাসুন্দর, জীবননাথ
শোকে দুখে তোমারি বাণী জাগরণ দিবে আনি
নাশিবে দারুণ অবসাদ
চিত মন অর্পিনু তব পদপ্রান্তে
শুভ্র শান্তিশতদল-পুণ্যমধু-পানে
চাহি আছে সেবক, তব সুদৃস্টিপাতে
কবে হবে এ দুখ রাত প্রভাত`
    },
    {
        id: "L0000162",
        lyrics:`আনন্দধারা বহিছে ভুবনে
দিনরজনী কত অমৃতরস উথলি যায় অনন্ত গগনে
পান করে রবি শশী অঞ্জলি ভরিয়া
সদা দীপ্ত রহে অক্ষয় জ্যোতি
নিত্য পূর্ণ ধরা জীবনে কিরণে
বসিয়া আছ কেন আপন-মনে
স্বার্থনিমগন কী কারণে?
চারি দিকে দেখো চাহি হৃদয় প্রসারি
ক্ষুদ্র দুঃখ সব তুচ্ছ মানি
প্রেম ভরিয়া লহো শূন্য জীবনে`
    },
    {
        id: "L0000163",
        lyrics:`আনন্দধ্বনি জাগাও গগনে!
কে আছ জাগিয়া পুরবে চাহিয়া
বলো 'উঠ উঠ' সঘনে গভীরনিদ্রামগনে
হেরো তিমিররজনী যায় ওই, হাসে উষা নব জ্যোতির্ময়ী
নব আনন্দে, নব জীবনে
ফুল্ল কুসুমে, মধুর পবনে, বিহগকলকূজনে
হেরো আশার আলোকে জাগে শুকতারা উদয়-অচল-পথে
কিরণকিরীটে তরুণ তপন উঠিছে অরুণরথে
চলো যাই কাজে মানবসমাজে, চলো বাহিরিয়া জগতের মাঝে
থেকো না অলস শয়নে, থেকো না মগন স্বপনে
যায় লাজ ত্রাস, আলস বিলাস কুহক মোহ যায়
ওই দূর হয় শোক সংশয় দুঃখ স্বপনপ্রায়
ফেলো জীর্ণ চীর, পরো নব সাজ, আরম্ভ করো জীবনের কাজ
সরল সবল আনন্দমনে, অমল অটল জীবনে`
    },
    {
        id: "L0000164",
        lyrics:`আনন্দ রয়েছে জাগি ভুবনে তোমার
তুমি সদা নিকটে আছ ব'লে
স্তব্ধঅবাক নীলাম্বরে রবি শশী তারা
গাঁথিছে হে শুভ্র কিরণমালা
বিশ্বপরিবার তোমার ফেরে সুখে আকাশে
তোমার ক্রোড় প্রসারিত ব্যোমে ব্যোমে
আমি দীন সন্তান আছি সেই তব আশ্রয়ে
তব স্নেহমুখপানে চাহি চিরদিন`
    },
    {
        id: "L0000165",
        lyrics:`আনন্দলোকে মঙ্গলালোকে বিরাজ', সত্যসুন্দর
মহিমা তব উদ্ভাসিত মহাগগনমাঝে
বিশ্বজগত মণিভূষণ বেষ্টিত চরণে
গ্রহতারক চন্দ্রতপন ব্যাকুল দ্রুত বেগে
করিছে পান, করিছে স্নান, অক্ষয় কিরণে
ধরণী'পর ঝরে নির্ঝর, মোহন মধু শোভা
ফুলপল্লব-গীতগন্ধ-সুন্দর-বরনে
বহে জীবন রজনীদিন চিরনূতনধারা
করুণা তব অবিশ্রাম জনমে মরণে
স্নেহ প্রেম দয়া ভক্তি কোমল করে প্রাণ
কত সান্ত্বন করো বর্ষণ সন্তাপহরণে
জগতে তব কী মহোৎসব, বন্দন করে বিশ্ব
শ্রীসম্পদ ভূমাস্পদ নির্ভয়শরণে`
    },
    {
        id: "L0000166",
        lyrics:`আনন্দেরই সাগর হতে এসেছে আজ বান
দাঁড় ধরে আজ বোস্‌ রে সবাই, টান্‌ রে সবাই টান্‌
বোঝা যত বোঝাই করি করব রে পার দুখের তরী
ঢেউয়ের পরে ধরব পাড়িযায় যদি যাক প্রাণ
কে ডাকে রে পিছন হতে, কে করে রে মানা
ভয়ের কথা কে বলে আজ— ভয় আছে সব জানা
কোন্‌ শাপে কোন্‌ গ্রহের দোষে সুখের ডাঙায় থাকব বসে
পালের রশি ধরব কষি, চলব গেয়ে গানআন্‌মনা, আন্‌মনা
তোমার কাছে আমার বাণীর মাল্যখানি আনব না
বার্তা আমার ব্যর্থ হবে, সত্য আমার বুঝবে কবে
তোমারো মন জানব না, আন্‌মনা, আন্‌মনা
লগ্ন যদি হয় অনুকূল মৌনমধুর সাঁঝে
নয়ন তোমার মগ্ন যখন ম্লান আলোর মাঝে
দেব তোমায় শান্ত সুরের সান্ত্বনা
ছন্দে গাঁথা বাণী তখন পড়ব তোমার কানে
মন্দ মৃদুল তানে
ঝিল্লি যেমন শালের বনে নিদ্রানীরব রাতে
অন্ধকারের জপের মালায় একটানা সুর গাঁথে
একলা তোমার বিজন প্রাণের প্রাঙ্গণে
প্রান্তে বসে একমনে
এঁকে যাব আমার গানের আল্‌পনা
আন্‌মনা, আন্‌মনা`
    },
    {
        id: "L0000167",
        lyrics:`আন্‌মনা, আন্‌মনা
তোমার কাছে আমার বাণীর মাল্যখানি আনব না
বার্তা আমার ব্যর্থ হবে, সত্য আমার বুঝবে কবে
তোমারো মন জানব না, আন্‌মনা, আন্‌মনা
লগ্ন যদি হয় অনুকূল মৌনমধুর সাঁঝে
নয়ন তোমার মগ্ন যখন ম্লান আলোর মাঝে
দেব তোমায় শান্ত সুরের সান্ত্বনা
ছন্দে গাঁথা বাণী তখন পড়ব তোমার কানে
মন্দ মৃদুল তানে
ঝিল্লি যেমন শালের বনে নিদ্রানীরব রাতে
অন্ধকারের জপের মালায় একটানা সুর গাঁথে
একলা তোমার বিজন প্রাণের প্রাঙ্গণে
প্রান্তে বসে একমনে
এঁকে যাব আমার গানের আল্‌পনা
আন্‌মনা, আন্‌মনা`
    },
    {
        id: "L0000168",
        lyrics:`গানে গানে তব বন্ধন যাক টুটে
রুদ্ধবাণীর অন্ধকারে কাঁদন জেগে উঠে
বিশ্বকবির চিত্তমাঝে ভুবনবীণা যেথায় বাজে
জীবন তোমার সুরের ধারায় পড়ুক সেথায় লুটে
ছন্দ তোমার ভেঙে গিয়ে দ্বন্দ্ব বাধায় প্রাণে
অন্তরে আর বাহিরে তাই তান মেলে না তানে
সুরহারা প্রাণ বিষম বাধা— সেই তো আঁধি, সেই তো ধাঁধা
গান-ভোলা তুই গান ফিরে নে, যাক সে আপদ ছুটে`
    },
    {
        id: "L0000169",
        lyrics:`আপন মন নিয়ে কাঁদিয়ে মরি
পরের মন নিয়ে কী হবে
আপন মন যদি বুঝেতে নারি
পরের মন বুঝে কে কবে
অবোধ মন লয়ে ফেরো ভবে
বাসনা কাঁদে প্রাণে হাহারবে
এ মন দিতে চাও দিয়ে ফেলো
কেন গো নিতে চাও মন তবে
স্বপনসম সব জেনেছি মনে
তোমার কেহ নাই এ ত্রিভুবনে
যেজন ফিরিতেছে আপন আশে
তুমি ফিরিছ কেন তাহার পাশে
নয়ন মেলি শুধু দেখে যাও, হৃদয় দিয়ে শুধু শান্তি পাও
তোমারে মুখ তুলে চাহে না যে থাক সে আপনার গরবে`
    },
    {
        id: "L0000170",
        lyrics:`আপন-মনে গোপন কোণে লেখাজোখার কারখানাতে
দুয়ার রুধে বচন কুঁদে খেলনা আমায় হয় বানাতে
এই জগতের সকাল সাঁজে ছুটি আমার সকল কাজে
মিলে মিলে মিলিয়ে কথা রঙে রঙে হয় মানাতে
কে গো আছে ভুবন-মাঝে নিত্যশিশু আনন্দেতে
ডাকে আমায় বিশ্বখেলায় খেলাঘরের জোগান দিতে
বনের হাওয়ায় সকাল-বেলা ভাসায় সে যে গানের ভেলা
সেই তো কাঁপায় সুরের কাঁপন মৌমাছিদের নীল ডানাতে`
    },
    {
        id: "L0000171",
        lyrics:`আপন হতে বাহির হয়ে বাইরে দাঁড়া
বুকের মাঝে বিশ্বলোকের পাবি সাড়া
এই-যে বিপুল ঢেউ লেগেছে তোর মাঝেতে উঠুক নেচে
সকল পরান দিক-না নাড়া
বোস্‌-না ভ্রমর, এই নীলিমায় আসন লয়ে
অরুণ-আলোর স্বর্ণরেণু-মাখা হয়ে
যেখানেতে অগাধ ছুটি মেল সেথা তোর ডানাদুটি
সবার মাঝে পাবি ছাড়া`
    },
    {
        id: "L0000172",
        lyrics:`আপনহারা মাতোয়ারা আছি তোমার আশা ধরে
ওগো সাকী, দেবে না কি পেয়ালা মোর ভ'রে ভ'রে
রসের ধারা সুধায় ছাঁকা, মৃগনাভির আভাস মাখা গো
বাতাস বেয়ে সুবাস তারি দূরের থেকে মাতায় মোরে
মুখ তুলে চাও ওগো প্রিয়ে-- তোমার হাতের প্রসাদ দিয়ে
এক রজনীর মত এবার দাও-না আমায় অমর ক'রে
নন্দননিকুঞ্জশাখে অনেক কুসুম ফুটে থাকে গো
এমন মোহন রূপ দেখি নাই, গন্ধ এমন কোথায় ওরে`
    },
    {
        id: "L0000173",
        lyrics:`আপনাকে এই জানা আমার ফুরাবে না
এই জানারই সঙ্গে সঙ্গে তোমায় চেনা
কত জনম-মরণেতে তোমারি ওই চরণেতে
আপনাকে যে দেব, তবু বাড়বে দেনা
আমারে যে নামতে হবে ঘাটে ঘাটে
বারে বারে এই ভুবনের প্রাণের হাটে
ব্যবসা মোর তোমার সাথে চলবে বেড়ে দিনে রাতে
আপনা নিয়ে করব যতই বেচা কেনা`
    },
    {
        id: "L0000174",
        lyrics:`আপনারে দিয়ে রচিলি রে কি এ আপনারই আবরণ!
খুলে দেখ্‌ দ্বার, অন্তরে তার আনন্দনিকেতন
মুক্তি আজিকে নাই কোনো ধারে, আকাশ সেও যে বাঁধে কারাগারে
বিষনিশ্বাসে তাই ভরে আসে নিরুদ্ধ সমীরণ
ঠেলে দে আড়াল; ঘুচিবে আঁধার- আপনারে ফেল্‌ দূরে
সহজে তখনি জীবন তোমার অমৃতে উঠিবে পূরে
শূন্য করিয়া রাখ্‌ তোর বাঁশি, বাজাবার যিনি বাজাবেন আসি
ভিক্ষা না নিবি, তখনি জানিবি ভরা আছে তোর ধন`
    },
    {
        id: "L0000175",
        lyrics:`আপনি অবশ হলি, তবে বল দিবি তুই কারে?
উঠে দাঁড়া, উঠে দাঁড়া, ভেঙে পড়িস না রে
করিস নে লাজ, করিস নে ভয়, আপনাকে তুই করে নে জয়
সবাই তখন সাড়া দেবে ডাক দিবি, তুই যারে
বাহির যদি হলি পথে ফিরিস নে আর কোনোমতে
থেকে থেকে পিছন-পানে চাস নে বারে বারে
নেই যে রে ভয় ত্রিভুবনে, ভয় শুধু তোর নিজের মনে
অভয়চরণ শরণ ক'রে বাহির হয়ে যা রে`
    },
    {
        id: "L0000176",
        lyrics:`আপনি আমার কোন্‌খানে
বেড়াই তারি সন্ধানে
নানান রূপে নানান বেশে ফেরে যেজন ছায়ার দেশে
তার পরিcয় কেঁদে হেসে শেষ হবে কি, কে জানে
আমার গানের গহন-মাঝে শুনেছিলেম যার ভাষা
খুঁজে না পাই তার বাসা
বেলা কখন যায় গো বয়ে, আলো আসে মলিন হয়ে
পথের বাঁশি যায় কী কয়ে বিকালবেলার মুলতানে`
    },
    {
        id: "L0000177",
        lyrics:`আবার এরা ঘিরেছে মোর মন
আবার চোখে নামে আবরণ
আবার এ যে নানা কথাই জমে, চিত্ত আমার নানা দিকে ভ্রমে
দাহ আবার বেড়ে ওঠে ক্রমে, আবার এ যে হারাই শ্রীচরণ
তব নীরব বাণী হৃদয়তলে
ডোবে না যেন লোকের কোলাহলে
সবার মাঝে আমার সাথে থাকো, আমায় সদা তোমার মাঝে ঢাকো
নিয়ত মোর চেতনা 'পরে রাখো আলোকে-ভরা উদার ত্রিভুবন`
    },
    {
        id: "L0000178",
        lyrics:`আবার এসেছে আষাঢ় আকাশ ছেয়ে
আসে বৃষ্টির সুবাস বাতাস বেয়ে
এই পুরাতন হৃদয় আমার আজি পুলকে দুলিয়া উঠিছে আবার বাজি
নূতন মেঘের ঘনিমার পানে চেয়ে
রহিয়া রহিয়া বিপুল মাঠের 'পরে নব তৃণদলে বাদলের ছায়া পড়ে
'এসেছে এসেছে' এই কথা বলে প্রাণ, 'এসেছে এসেছে' উঠিতেছে এই গান
নয়নে এসেছে, হৃদয়ে এসেছে ধেয়ে`
    },
    {
        id: "L0000179",
        lyrics:`আবার মোরে পাগল করে দিবে কে
হৃদয় যেন পাষাণ-হেন বিরাগ-ভরা বিবেকে
আবার প্রাণে নূতন টানে প্রেমের নদী
পাষাণ হতে উছল স্রোতে বহায় যদি 
আবার দুটি নয়নে লুটি হৃদয় হ'রে নিবে কে!
আবার মোরে পাগল করে দিবে কে

আবার কবে ধরণী হবে তরুণা
কাহার প্রেমে আসিবে নেমে স্বরগ হতে করুণা
নিশীথনভে শুনিব কবে গভীর গান
যে দিকে চাব দেখিতে পাব নবীন প্রাণ
নূতন প্রীতি আনিবে নিতি কুমারী উষা অরুণা
আবার কবে ধরণী হবে তরুণা

দিবে সে খুলি এ ঘোর ধূলি- আবরণ
তাহার হাতে আঁখির পাতে জগত-জাগা জাগরণ
সে হাসিখানি আনিবে টানি সবার হাসি
গড়িবে গেহ, জাগাবে স্নেহ-- জীবনরাশি
প্রকৃতিবধূ চাহিবে মধু, পরিবে নব আভরণ
সে দিবে খুলি এ ঘোর ধূলি- আবরণ

হৃদয়ে এসে মধুর হেসে প্রাণের গান গাহিয়া
পাগল করে দিবে সে মোরে চাহিয়া
আপনা থাকি ভাসিবে আঁখি আকুল নীরে
ঝরনা-সম জগত মম ঝরিবে শিরে
তাহার বাণী দিবে গো আনি সকল বাণী বাহিয়া
পাগল করে দিবে সে মোরে চাহিয়া`
    },
    {
        id: "L0000180",
        lyrics:`আবার যদি ইচ্ছা কর আবার আসি ফিরে
দুঃখসুখের-ঢেউ-খেলানো এই সাগরের তীরে
আবার জলে ভাসাই ভেলা, ধুলার 'পরে করি খেলা গো
হাসির মায়ামৃগীর পিছে ভাসি নয়ননীরে
কাঁটার পথে আঁধার রাতে আবার যাত্রা করি
আঘাত খেয়ে বাঁচি নাহয় আঘাত খেয়ে মরি
আবার তুমি ছদ্মবেশে আমার সাথে খেলাও হেসে গো
নূতন প্রেমে ভালোবাসি আবার ধরণীরে`
    },
    {
        id: "L0000181",
        lyrics:`আবার শ্রাবণ হয়ে এলে ফিরে
মেঘ-আঁচলে নিলে ঘিরে
সূর্য হারায়, হারায় তারা, আঁধারে পথ হয়-যে হারা
ঢেউ দিয়েছে নদীর নীরে
সকল আকাশ, সকল ধরা বর্ষণেরই-বাণী ভরা
ঝরো ঝরো ধারায় মাতি বাজে আমার আঁধার রাতি
বাজে আমার শিরে শিরে`
    },
    {
        id: "L0000182",
        lyrics:`আমরা খুঁজি খেলার সাথি
ভোর না হতে জাগাই তাদের ঘুমায় যারা সারা রাতি
আমরা ডাকি পাখির গলায়, আমরা নাচি বকুলতলায়
মন ভোলাবার মন্ত্র জানি, হাওয়াতে ফাঁদ আমরা পাতি
মরণকে তো মানি নে রে
কালের ফাঁসি ফাঁসিয়ে দিয়ে লুঠ-করা ধন নিই যে কেড়ে
আমরা তোমার মনোচোরা, ছাড়ব না গো তোমায় মোরা
চলেছ কোন্‌ আঁধার-পানে সেথাও জ্বলে মোদের বাতি`
    },
    {
        id: "L0000183",
        lyrics:`আমরা চাষ করি আনন্দে
মাঠে মাঠে বেলা কাটে সকাল হতে সন্ধে
রৌদ্র ওঠে, বৃষ্টি পড়ে, বাঁশের বনে পাতা নড়ে
বাতাস ওঠে ভরে ভরে চষা মাটির গন্ধে
সবুজ প্রাণের গানের লেখা রেখায় রেখায় দেয় রে দেখা
মাতে রে কোন্‌ তরুণ কবি নৃত্যদোদুল ছন্দে
ধানের শিষে পুলক ছোটে— সকল ধরা হেসে ওঠে
অঘ্রানেরই সোনার রোদে, পূর্ণিমারই চন্দ্রে`
    },
    {
        id: "L0000184",
        lyrics:`আমরা চিত্র অতি বিচিত্র
অতি বিশুদ্ধ অতি পবিত্র
আমাদের যুদ্ধ নহে কেহ ক্রুদ্ধ
ওই দেখো গোলাম অতিশয় মোলাম
নাহি কোন অস্ত্র খাকি রাঙা বস্ত্র
নাহি লোভ, নাহি ক্ষোভ
নাহি লাফ, নাহি ঝাঁপ
যথারীতি জানি, সেই মতো মানি
কে তোমার শত্রু, কে তোমার মিত্র
কে তোমার টক্কা, কে তোমার ফক্কা`
    },
    {
        id: "L0000185",
        lyrics:`আমরা ঝ'রে-পড়া ফুলদল ছেড়ে এসেছি ছায়া-করা বনতল
ভুলায়ে নিয়ে এল মায়াবী সমীরণে
মাধবীবল্লরী করুণ কল্লোলে
পিছন-পানে ডাকে কেন ক্ষণে ক্ষণে
মেঘের ছায়া ভেসে চলে চির-উদাসী স্রোতের জলে
দিশাহারা পথিক তারা
মিলায় অকূল বিস্মরণে`
    },
    {
        id: "L0000186",
        lyrics:`আমরা তারেই জানি তারেই জানি সাথের সাথি
তারেই করি টানাটানি দিবারাতি
সঙ্গে তারি চরাই ধেনু
বাজাই বেণু
তারি লাগি বটের ছায়ায় আসন পাতি
তারে হালের মাঝি করি
চালাই তরী
ঝড়ের বেলায় ঢেউয়ের খেলায় মাতামাতি
সারা দিনের কাজ ফুরালে
সন্ধ্যাকালে
তাহারি পথ চেয়ে ঘরে জ্বালাই বাতি`
    },
    {
        id: "L0000187",
        lyrics:`আমরা দুজনা স্বর্গ-খেলনা গড়িব না ধরণীতে
মুগ্ধ ললিত অশ্রুগলিত গীতে
পঞ্চশরের বেদনামাধুরী দিয়ে
বাসররাত্রি রচিব না মোরা প্রিয়ে
ভাগ্যের পায়ে দুর্বল প্রাণে ভিক্ষা না যেন যাচি
কিছু নাই ভয়, জানি নিশ্চয় তুমি আছ আমি আছি

উড়াব ঊর্ধ্বে প্রেমের নিশান দুর্গমপথমাঝে
দুর্দম বেগে দুঃসহতম কাজে
রুক্ষ দিনের দুঃখ পাই তো পাব
চাই না শান্তি, সান্ত্বনা নাহি চাব
পাড়ি দিতে নদী হাল ভাঙে যদি, ছিন্ন পালের কাছি
মৃত্যুর মুখে দাঁড়ায়ে জানিব তুমি আছ আমি আছি

দুজনের চোখে দেখেছি জগৎ, দোঁহারে দেখেছি দোঁহে
মরুপথতাপ দুজনে নিয়েছি সহে
ছুটি নি মোহন মরীচিকা-পিছে-পিছে
ভুলাই নি মন সত্যেরে করি মিছে
এই গৌরবে চলিব এ ভবে যত দিন দোঁহে বাঁচি
এ বাণী, প্রেয়সী, হোক মহীয়সী 'তুমি আছ আমি আছি`
    },
    {
        id: "L0000188",
        lyrics:`আমরা দূর আকাশের নেশায় মাতাল ঘরভোলা সব যত
বকুলবনের গন্ধে আকুল মউমাছিদের মতো
সূর্য ওঠার আগে মন আমাদের জাগে
বাতাস থেকে ভোর-বেলাকার সুর ধরি সব কত
কে দেয় রে হাতছানি
নীল পাহাড়ের মেঘে মেঘে, আভাস বুঝি জানি
পথ যে চলে বেঁকে বেঁকে অলখ-পানে ডেকে ডেকে
ধরা যারে যায় না তারি ব্যাকুল খোঁজেই রত`
    },
    {
        id: "L0000189",
        lyrics:`আমরা না-গান-গাওয়ার দল রে, আমরা না-গলা-সাধার
মোদের ভৈঁরোরাগে প্রভাতরবি রাগে মুখ-আঁধার
আমাদের এই অমিল-কণ্ঠ-সমবায়ের চোটে
পাড়ার কুকুর সমস্বরে, ও ভাই, ভয়ে ফুক্‌রে ওঠে
আমরা কেবল ভয়ে মরি ধূর্জটিদাদার
মেঘমল্লার ধরি যদি ঘটে অনাবৃষ্টি
ছাতিওয়ালার দোকান জুড়ে লাগে শনির দৃষ্টি
আধখানা সুর যেমনি লাগাই বসন্তবাহারে
মলয়বায়ুর ধাত ফিরে যায়, তৎক্ষণাৎ আহা রে
সেই হাওয়াতে বিচ্ছেদতাপ পালায় শ্রীরাধার
অমাবস্যার রাত্রে যেমনি বেহাগ গাইতে বসা
কোকিলগুলোর লাগে দশম দশা
শুক্লকোজাগরী নিশায় জয়জয়ন্তী ধরি
অমনি মরি মরি
রাহু-লাগার বেদন লাগে পূর্ণিমা-চাঁদার`
    },
    {
        id: "L0000190",
        lyrics:`আমরা নূতন প্রাণের চর হা হা
আমরা থাকি পথে ঘাটে, নাই আমাদের ঘর হা হা
নিয়ে পক্ব পাতার পুঁজি পালাবে শীত, ভাবছ বুঝি গো?
ও-সব কেড়ে নেব, উড়িয়ে দেব দখিন-হাওয়ার 'পর হা হা
তোমায় বাঁধব নূতন ফুলের মালায়
বসন্তের এই বন্দীশালায়
জীর্ণ জরার ছদ্মরূপে এড়িয়ে যাবে চুপে চুপে?
তোমার সকল ভূষণ ঢাকা আছে, নাই যে অগোচর হা হা`
    },
    {
        id: "L0000191",
        lyrics:`আমরা নূতন যৌবনেরই দূত
আমরা চঞ্চল, আমরা অদ্ভুত
আমরা বেড়া ভাঙি
আমরা অশোকবনের রাঙা নেশায় রাঙি
ঝঞ্ঝার বন্ধন ছিন্ন করে দিই— আমরা বিদ্যুৎ
আমরা করি ভুল
অগাধ জলে ঝাঁপ দিয়ে যুঝিয়ে পাই কূল
যেখানে ডাক পড়ে জীবন-মরণ-ঝড়ে আমরা প্রস্তুত`
    },
    {
        id: "L0000192",
        lyrics:`আমরা পথে পথে যাব সারে সারে
তোমার নাম গেয়ে ফিরিব দ্বারে দ্বারে
বলব 'জননীকে কে দিবি দান
কে দিবি ধন তোরা কে দিবি প্রাণ'
'তোদের মা ডেকেছে' কব বারে বারে
তোমার নামে প্রাণের সকল সুর
আপনি উঠবে বেজে সুধামধুর
মোদের হৃদয়যন্ত্রেরই তারে তারে
বেলা গেলে শেষে তোমারই পায়ে
এনে দেব সবার পূজা কুড়ায়ে
তোমার সন্তানেরই দান ভারে ভারে`
    },
    {
        id: "L0000193",
        lyrics:`আমরা বসব তোমার সনে
তোমার শরিক হব রাজার রাজা
তোমার আধেক সিংহাসনে
তোমার দ্বারী মোদের করেছে শির নত
তারা জানে না যে মোদের গরব কত
তাই বাহির হতে তোমায় ডাকি
তুমি ডেকে লও গো আপন জনে`
    },
    {
        id: "L0000194",
        lyrics:`আমরা বেঁধেছি কাশের গুচ্ছ, আমরা গেঁথেছি শেফালিমালা
নবীন ধানের মঞ্জরী দিয়ে সাজিয়ে এনেছি ডালা
এসো গো শারদলক্ষ্মী, তোমার শুভ্র মেঘের রথে
এসো নির্মল নীলপথে
এসো ধৌত শ্যামল আলো-ঝলমল বনগিরিপর্বতে
এসো মুকুটে পরিয়া শ্বেতশতদল শীতল-শিশির-ঢালা
ঝরা মালতীর ফুলে
আসন বিছানো নিভৃত কুঞ্জে ভরা গঙ্গার কূলে
ফিরিছে মরাল ডানা পাতিবারে তোমার চরণমূলে
গুঞ্জর তাল তুলিয়ো তোমার সোনার বীণার তারে
মৃদুমধু ঝঙ্কারে
হাসি-ঢালা সুর গলিয়া পড়িবে ক্ষণিক অশ্রুধারে
রহিয়া রহিয়া যে পরশমণি ঝলকে অলককোণে
পলকের তরে সকরুণ করে বুলায়ো বুলায়ো মনে
সোনা হয়ে যাবে সকল ভাবনা, আঁধার হইবে আলা`
    },
    {
        id: "L0000195",
        lyrics:`আমরা মিলেছি আজ মায়ের ডাকে
ঘরের হয়ে পরের মতন ভাই ছেড়ে ভাই কদিন থাকে?!
প্রাণের মাঝে থেকে থেকে 'আয়' ব'লে ঐ ডেকেছে কে
সেই গভীর স্বরে উদাস করে— আর কে কারে ধরে রাখে?
যেথায় থাকি যে যেখানে বাঁধন আছে প্রাণে প্রাণে
সেই প্রাণের টানে টেনে আনে— সেই প্রাণের বেদন জানে না কে?
মান অপমান গেছে ঘুচে, নয়নের জল গেছে মুছে
সেই নবীন আশে হৃদয় ভাসে ভাইের পাশে ভাইকে দেখে
কত দিনের সাধনফলে মিলেছি আজ দলে দলে
আজ ঘরের ছেলে সবাই মিলে দেখা দিয়ে আয় রে মাকে`
    },
    {
        id: "L0000196",
        lyrics:`আমরা যে শিশু অতি, অতিক্ষুদ্র মন
পদে পদে হয়, পিতা, চরণস্খলন
রুদ্রমুখ কেন তবে দেখাও মোদের সবে
কেন হেরি মাঝে মাঝে ভ্রূকুটি ভীষণ
ক্ষুদ্র আমাদের 'পরে করিয়ো না রোষ
স্নেহবাক্যে বলো, পিতা, কী করেছি দোষ!
শতবার লও তুলে, শতবার পড়ি ভুলে
কী আর করিতে পারে দুর্বল যে জন
পৃথ্বীর ধূলিতে, দেব, মোদের ভবন
পৃথ্বীর ধূলিতে অন্ধ মোদের নয়ন
জন্মিয়াছি শিশু হয়ে, খেলা করি ধূলি লয়ে
মোদের অভয় দাও দুর্বলশরণ
একবার ভ্রম হলে আর কি লবে না কোলে
অমনি কি দূরে তুমি করিবে গমন
তা হলে যে আর কভু উঠিতে নারিব প্রভু
ভূমিতলে চিরদিন রব অচেতন`
    },
    {
        id: "L0000197",
        lyrics:`আমরা লক্ষ্মীছাড়ার দল ভবের পদ্মপত্রে জল
সদা করছি টলোমল
মোদের আসা-যাওয়া শূন্য হাওয়া, নাইকো ফলাফল
নাহি জানি করণ-কারণ, নাহি জানি ধরণ-ধারণ
নাহি মানি শাসন-বারণ গো
আমরা আপন রোখে মনের ঝোঁকে ছিঁড়েছি শিকল
লক্ষ্মী, তোমার বাহনগুলি ধনে পুত্রে উঠুন ফুলি
লুঠুন তোমার পদধূলি গো
আমরা স্কন্ধে লয়ে কাঁথা ঝুলি ফিরব ধরাতল
তোমার বন্দরেতে বাঁধা ঘাটে বোঝাই-করা সোনার পাটে
অনেক রত্ন অনেক হাটে গো
আমরা নোঙর-ছেঁড়া ভাঙা তরী ভেসেছি কেবল
আমরা এবার খুঁজে দেখি অকূলেতে কূল মেলে কি
দ্বীপ আছে কি ভবসাগরে
যদি সুখ না জোটে দেখব ডুবে কোথায় রসাতল
আমরা জুটে সারা বেলা করব হতভাগার মেলা
গাব গান খেলব খেলা গো
কণ্ঠে যদি গান না আসে করব কোলাহল`
    },
    {
        id: "L0000198",
        lyrics:`আমরা সবাই রাজা আমাদের এই রাজার রাজত্বে
নইলে মোদের রাজার সনে মিলব কী স্বত্বে?
আমরা যা খুশি তাই করি, তবু, তাঁর খুশিতেই চরি
আমরা নই বাঁধা নই দাসের রাজার ত্রাসের দাসত্বে
নইলে মোদের রাজার সনে মিলব কী স্বত্বে?
রাজা সবারে দেন মান, সে মান আপনি ফিরে পান
মোদের খাটো করে রাখে নি কেউ কোনো অসত্যে
নইলে মোদের রাজার সনে মিলব কী স্বত্বে?
আমরা চলব আপন মতে, শেষে মিলব তাঁরি পথে
মোরা মরব না কেউ বিফলতার বিষম আবর্তে
নইলে মোদের রাজার সনে মিলব কী স্বত্বে?`
    },
    {
        id: "L0000199",
        lyrics:`আমা-তরে অকারণে, ওগো পিতা, ভেবো না
অদূরে সরযূ বহে, দূরে যাব না
পথ যে সরল অতি
চপলা দিতেছে জ্যোতি
তবে কেন, পিতা, মিছে ভাবনা
অদূরে সরযূ বহে, দূরে যাব না`
    },
    {
        id: "L0000200",
        lyrics:`আমাকে যে বাঁধবে ধরে, এই হবে যার সাধন
সে কি অমনি হবে
আপনাকে সে বাঁধা দিয়ে আমায় দেবে বাঁধন
সে কি অমনি হবে
আমাকে যে দুঃখ দিয়ে আনবে আপন বশে
সে কি অমনি হবে
তার আগে তার পাষাণ-হিয়া গলবে করুণ রসে
সে কি অমনি হবে
আমাকে যে কাঁদাবে তার ভাগ্যে আছে কাঁদন
সে কি অমনি হবে`
    },
    {
        id: "L0000201",
        lyrics:`এই আসা-যাওয়ার খেয়ার কূলে আমার বাড়ি
কেউ বা আসে এ পারে, কেউ পারের ঘাটে দেয় রে পাড়ি
পথিকেরা বাঁশি ভ'রে যে সুর আনে সঙ্গে ক'রে
তাই যে আমার দিবানিশি সকল পরান লয় রে কাড়ি
কার কথা যে জানায় তারা জানি নে তা
হেথা হতে কী নিয়ে বা যায় রে সেথা
সুরের সাথে মিশিয়ে বাণী দুই পারের এই কানাকানি
তাই শুনে যে উদাস হিয়া চায় রে যেতে বাসা ছাড়ি`
    },
    {
        id: "L0000202",
        lyrics:`আমাদের খেপিয়ে বেড়ায় যে কোথায় লুকিয়ে থাকে রে?
ছুটল বেগে ফাগুন-হাওয়া কোন্‌ খ্যাপামির নেশায় পাওয়া
ঘূর্ণা হাওয়ায় ঘুরিয়ে দিল সূর্যতারাকে
কোন্‌ খ্যাপামির তালে নাচে পাগল সাগর-নীর
সেই তালে যে পা ফেলে যাই, রইতে নারি স্থির
চল্‌ রে সোজা, ফেল্‌ রে বোঝা, রেখে দে তোর রাস্তা-খোঁজা
চলার বেগে পায়ের তলায় রাস্তা জেগেছে`
    },
    {
        id: "L0000203",
        lyrics:`আমাদের পাকবে না চুল গো— মোদের পাকবে না চুল
আমাদের ঝরবে না ফুল গো— মোদের ঝরবে না ফুল
আমরা ঠেকব না তো কোনো শেষে, ফুরোয় না পথ কোনো দেশে রে
আমাদের ঘুচবে না ভুল গো— মোদের ঘুচবে না ভুল
আমরা নয়ন মুদে করব না ধ্যান করব না ধ্যান
নিজের মনের কোণে খুঁজব না জ্ঞান খুঁজব না জ্ঞান
আমরা ভেসে চলি স্রোতে স্রোতে সাগর-পানে শিখর হতে রে
আমাদের মিলবে না কূল গো— মোদের মিলবে না কূল`
    },
    {
        id: "L0000204",
        lyrics:`আমাদের ভয় কাহারে
বুড়ো বুড়ো চোর ডাকাতে কী আমাদের করতে পারে
আমাদের রাস্তা সোজা, নাইকো গলি-- নাইকো ঝুলি, নাইকো থলি
ওরা আর যা কাড়ে কাড়ুক, মোদের পাগলামি কেউ কাড়বে না রে
আমরা চাই নে আরাম, চাই নে বিরাম
চাই নে যে ফল, চাই নে রে নাম
মোরা ওঠায় পড়ায় সমান নাচি
সমান খেলি জিতে হারে`
    },
    {
        id: "L0000205",
        lyrics:`আমাদের যাত্রা হল শুরু এখন, ওগো কর্ণধার
তোমারে করি নমস্কার
এখন বাতাস ছুটুক, তুফান উঠুক, ফিরব না গো আর
তোমারে করি নমস্কার
আমরা দিয়ে তোমার জয়ধ্বনি বিপদ বাধা নাহি গণি
ওগো কর্ণধার
এখন মাভৈঃ বলি ভাসাই তরী, দাও গো করি পার
তোমারে করি নমস্কার
এখন রইল যারা আপন ঘরে চাব না পথ তাদের তরে
ওগো কর্ণধার
যখন তোমার সময় এলো কাছে তখন কে বা কার
তোমারে করি নমস্কার
মোদের কেবা আপন, কে বা অপর, কোথায় বাহির, কোথা বা ঘর
ওগো কর্ণধার
চেয়ে তোমার মুখে মনের সুখে নেব সকল ভার
তোমারে করি নমস্কার
আমরা নিয়েছি দাঁড়, তুলেছি পাল, তুমি এখন ধরো গো হাল
ওগো কর্ণধার
মোদের মরণ বাঁচন ঢেউয়ের নাচন, ভাবনা কী বা তার
তোমারে করি নমস্কার
আমরা সহায় খুঁজে পরের দ্বারে ফিরব না আর বারে বারে
ওগো কর্ণধার
কেবল তুমিই আছ আমরা আছি এই জেনেছি সার
তোমারে করি নমস্কার`
    },
    {
        id: "L0000206",
        lyrics:`আমাদের শান্তিনিকেতন আমাদের সব হতে আপন
তার আকাশ-ভরা কোলে মোদের দোলে হৃদয় দোলে
মোরা বারে বারে দেখি তারে নিত্যই নূতন
মোদের তরুমূলের মেলা, মোদের খোলা মাঠের খেলা
মোদের নীল গগনের সোহাগ-মাখা সকাল-সন্ধ্যাবেলা
মোদের শালের ছায়াবীথি বাজায় বনের কলগীতি
সদাই পাতার নাচে মেতে আছে আম্‌লকি-কানন
আমরা যেথায় মরি ঘুরে সে যে যায় না কভু দূরে
মোদের মনের মাঝে প্রেমের সেতার বাঁধা যে তার সুরে
মোদের প্রাণের সঙ্গে প্রাণে, সে যে মিলিয়েছে এক তানে
মোদের ভাইয়ের সঙ্গে ভাইকে সে যে করেছে এক-মন`
    },
    {
        id: "L0000207",
        lyrics:`আমাদের সখীরে কে নিয়ে যাবে রে
তারে কেড়ে নেব, ছেড়ে দেব না—না—না
কে জানে কোথা হতে কে এসেছে
কেন সে মোদের সখী নিতে আসে—দেব' না
সখীরা পথে গিয়ে দাঁড়াব, হাতে তার ফুলের বাঁধন জড়াব
বেঁধে তায় রেখে দেব' কুসুমবনে— সখীরে নিয়ে যেতে দেব' না`
    },
    {
        id: "L0000208",
        lyrics:`আমায় ক্ষমো হে ক্ষমো, নমো হে নমো, তোমারে স্মরি, হে নিরুপম
নৃত্যরসে চিত্ত মম উছল হয়ে বাজে
আমার সকল দেহের আকুল রবে মন্ত্রহারা তোমার স্তবে
ডাইনে বামে ছন্দ নামে নবজনমের মাঝে
বন্দনা মোর ভঙ্গীতে আজ সঙ্গীতে বিরাজে

একি পরম ব্যথায় পরান কাঁপায়, কাঁপন বক্ষে লাগে
শান্তিসাগরে ঢেউ খেলে যায়, সুন্দর তায় জাগে
আমার সব চেতনা সব বেদনা রচিল এ যে কী আরাধনা
তোমার পায়ে মোর সাধনা মরে না যেন লাজে
বন্দনা মোর ভঙ্গীতে আজ সঙ্গীতে বিরাজে

কানন হতে তুলি নি ফুল, মেলে নি মোরে ফল
কলস মম শূন্যসম, ভরি নি তীর্থজল
আমার তনু তনুতে বাঁধনহারা হৃদয় ঢালে অধরা ধারা
তোমার চরণে হোক তা সারা পূজার পুণ্য কাজে
বন্দনা মোর ভঙ্গীতে আজ সঙ্গীতে বিরাজে`
    },
    {
        id: "L0000209",
        lyrics:`আমায় ছ জনায় মিলে পথ দেখায় ব'লে পদে পদে পথ ভুলি হে
নানা কথার ছলে নানান মুনি বলে, সংশয়ে তাই দুলি হে
তোমার কাছে যাব এই ছিল সাধ
তোমার বাণী শুনে ঘুচাব প্রমাদ
কানের কাছে সবাই করিছে বিবাদ
শত লোকের শত বুলি হে
কাতর প্রাণে আমি তোমায় যখন যাচি
আড়াল ক'রে সবাই দাঁড়ায় কাছাকাছি
ধরণীর ধুলো তাই নিয়ে আছি
পাই নে চরণধূলি হে
শত ভাগ মোর শত দিকে ধায়
আপনা-আপনি বিবাদ বাধায়
কারে সামালিব, একি হল দায়
একা যে অনেকগুলি হে
আমায় এক করো তোমার প্রেমে বেঁধে
এক পথ আমায় দেখাও অবিচ্ছেদে
ধাঁদার মাঝে প'ড়ে কত মরি কেঁদে
চরণেতে লহো তুলি হে`
    },
    {
        id: "L0000210",
        lyrics:`আমায় থাকতে দে-না আপন-মনে
সেই চরণের পরশখানি মনে পড়ে ক্ষণে ক্ষণে
কথার পাকে কাজের ঘোরে ভুলিয়ে রাখে কে আর মোরে
তার স্মরণের বরণমালা গাঁথি বসে গোপন কোণে
এই-যে ব্যথার রতনখানি আমার বুকে দিল আনি
এই নিয়ে আজ দিনের শেষে একা চলি তার উদ্দেশে
নয়নজলে সামনে দাঁড়াই, তারে সাজাই তারি ধনে`
    },
    {
        id: "L0000211",
        lyrics:`আমায় দাও গো ব'লে
সে কি তুমি আমায় দাও দোলা অশান্তিদোলে
দেখতে না পাই পিছে থেকে আঘাত দিয়ে হৃদয়ে কে
ঢেউ যে তোলে
মুখ দেখি নে তাই লাগে ভয়— জানি না যে, এ কিছু নয়
মুছব আঁখি, উঠব হেসে— দোলা যে দেয় যখন এসে
ধরবে কোলে`
    },
    {
        id: "L0000212",
        lyrics:`দোষী করো আমায়, দোষী করো
ধুলায়-পড়া ম্লান কুসুম পায়ের তলায় ধরো
অপরাধে ভরা ডালি
নিজ হাতে করো খালি, আহা
তার পরে সেই শূন্য ডালায় তোমার করুণা ভরো
আমায় দোষী করো
তুমি উচ্চ, আমি তুচ্ছ ধরব তোমায় ফাঁদে
আমার অপরাধে
আমার দোষকে তোমার পুণ্য
করবে তো কলঙ্কশূন্য গো
ক্ষমায় গেঁথে সকল ত্রুটি গলায় তোমার পরো`
    },
    {
        id: "L0000213",
        lyrics:`আমায় বাঁধবে যদি কাজের ডোরে
কেন পাগল কর এমন ক'রে?
বাতাস আনে কেন জানি কোন্‌ গগনের গোপন বাণী
পরানখানি দেয় যে ভ'রে
সোনার আলো কেমন হে, রক্তে নাচে সকল দেহে
কারে পাঠাও ক্ষণে ক্ষণে আমার খোলা বাতায়নে
সকল হৃদয় লয় যে হ'রে`
    },
    {
        id: "L0000214",
        lyrics:`আমায় বোলো না গাহিতে বোলো না
এ কি শুধু হাসি খেলা, প্রমোদের মেলা, শুধু মিছেকথা ছলনা?
এ যে নয়নের জল, হতাশের শ্বাস, কলঙ্কের কথা, দরিদ্রের আশ
এ যে বুক-ফাটা দুখে গুমরিছে বুকে গভীর মরমবেদনা
এ কি শুধু হাসি খেলা, প্রমোদের মেলা, শুধু মিছেকথা ছলনা?
এসেছি কি হেথা যশের কাঙালি কথা গেঁথে গেঁথে নিতে করতালি
মিছে কথা কয়ে, মিছে যশ লয়ে, মিছে কাজে নিশি যাপনা!
কে জাগিবে আজ, কে করিবে কাজ, কে ঘুচাতে চাহে জননীর লাজ
কাতরে কাঁদিবে, মায়ের পায়ে দিবে সকল প্রাণের কামনা?
এ কি শুধু হাসি খেলা, প্রমোদের মেলা, শুধু মিছেকথা ছলনা?`
    },
    {
        id: "L0000215",
        lyrics:`আমায় ভুলতে দিতে নাইকো তোমার ভয়
আমার ভোলার আছে অন্ত, তোমার প্রেমের তো নাই ক্ষয়
দূরে গিয়ে বাড়াই যে ঘুর, সে দূর শুধু আমারি দূর
তোমার কাছে দূর কভু দূর নয়
আমার প্রাণের কুঁড়ি পাপড়ি নাহি খোলে
তোমার বসন্তবায় নাই কি গো তাই বলে
এই খেলাতে আমার সনে হার মানো যে ক্ষণে ক্ষণে
হারের মাঝে আছে তোমার জয়`
    },
    {
        id: "L0000216",
        lyrics:`আমায় মুক্তি যদি দাও বাঁধন খুলে
আমি তোমার বাঁধন নেব তুলে
যে পথে ধাই নিরবধি সে পথ আমার ঘোচে যদি
যাব তোমার মাঝে পথের ভুলে
যদি নেবাও ঘরের আলো
তোমার কালো আঁধার বাসব ভালো
তীর যদি আর না যায় দেখা তোমার আমি হব একা
দিশাহারা সেই অকূলে`
    },
    {
        id: "L0000217",
        lyrics:`আমার যাবার বেলায় পিছু ডাকে
ভোরের আলো মেঘের ফাঁকে ফাঁকে
বাদলপ্রাতের উদাস পাখি ওঠে ডাকি
বনের গোপন শাখে শাখে, পিছু ডাকে
ভরা নদী ছায়ার তলে ছুটে চলে
খোঁজে কাকে, পিছু ডাকে
আমার প্রাণের ভিতর সে কে থেকে থেকে
বিদায়প্রাতের উতলাকে পিছু ডাকে`
    },
    {
        id: "L0000218",
        lyrics:`আমার অঙ্গে অঙ্গে কে বাজায় বাঁশি। আনন্দে বিষাদে মন উদাসী
পুষ্পবিকাশের সুরে দেহ মন উঠে পূরে
কী মাধুরীসুগন্ধ বাতাসে যায় ভাসি
সহসা মনে জাগে আশা, মোর আহুতি পেয়েছে অগ্নির ভাষা
আজ মম রূপে বেশে লিপি লিখি কার উদ্দেশে
এল মর্মের বন্দিনী বাণী বন্ধন নাশি`
    },
    {
        id: "L0000219",
        lyrics:`আমার অন্ধপ্রদীপ শূন্য-পানে চেয়ে আছে
সে যে লজ্জা জানায় ব্যর্থ রাতের তারার কাছে
ললাটে তার পড়ুক লিখা
তোমার লিখন ওগো শিখা
বিজয়টিকা দাও গো এঁকে, এই সে যাচে
হায় কাহার পথে বাহির হলে বিরহিণী!
তোমার আলোক-ঋণে করো তুমি আমায় ঋণী
তোমার রাতে আমার রাতে
এক আলোকের সূত্রে গাঁথে
এমন ভাগ্য হায় গো আমার হারায় পাছে`
    },
    {
        id: "L0000220",
        lyrics:`আমার অভিমানের বদলে আজ নেব তোমার মালা
আজ নিশিশেষে শেষ করে দিই চোখের জলের পালা
আমার কঠিন হৃদয়টারে ফেলে দিলেম পথের ধারে
তোমার চরণ দেবে তারে মধুর পরশ পাষাণ-গালা
ছিল আমার আঁধারখানি, তারে তুমিই নিলে টানি
তোমার, প্রেম এল যে আগুন হয়ে— করল তারে আলা
সেই-যে আমার কাছে আমি ছিল সবার চেয়ে দামি
তারে উজাড় করে সাজিয়ে দিলেম তোমার বরণডালা`
    },
    {
        id: "L0000221",
        lyrics:`আমার আঁধার ভালো, আলোর কাছে বিকিয়ে দেবে আপনাকে সে
আলোরে যে লোপ ক'রে খায় সেই কুয়াশা সর্বনেশে
অবুঝ শিশু মায়ের ঘরে সহজ মনে বিহার করে
অভিমানী জ্ঞানী তোমার বাহির দ্বারে ঠেকে এসে
তোমার পথ আপনায় আপনি দেখায়, তাই বেয়ে, মা, চলব সোজা
যারা পথ দেখাবার ভিড় করে গো তারা কেবল বাড়ায় খোঁজা
ওরা ডাকে আমায় পূজার ছলে, এসে দেখি দেউল-তলে
আপন মনের বিকারটারে সাজিয়ে রাখে ছদ্মবেশে`
    },
    {
        id: "L0000222",
        lyrics:`আমার আপন গান আমার অগোচরে আমার মন হরণ করে
নিয়ে সে যায় ভাসায়ে সকল সীমারই পারে
ওই-যে দূরে কূলে কূলে ফাল্গুন উচ্ছ্বসিত ফুলে ফুলে
সেথা হতে আসে দুরন্ত হাওয়া, লাগে আমার পালে
কোথায় তুমি মম অজানা সাথি
কাটাও বিজনে বিরহরাতি
এসো এসো উধাও পথের যাত্রী
তরী আমার টলোমলো ভরা জোয়ারে`
    },
    {
        id: "L0000223",
        lyrics:`আমার আর হবে না দেরি
আমি শুনেছি ওই বাজে তোমার ভেরী
তুমি কি, নাথ, দাঁড়িয়ে আছ আমার যাবার পথে?
মনে হয় যে ক্ষণে ক্ষণে মোর বাতায়ন হতে
তোমায় যেন হেরি
আমার আর হবে না দেরি
আমার স্বপন হল সারা
এখন প্রাণে বীণা বাজায় ভোরের তারা
দেবার মতো যা ছিল মোর নাই কিছু আর হাতে
তোমার আশীর্বাদের মালা নেব কেবল মাথে
আমার ললাট ঘেরি
আমার আর হবে না দেরি`
    },
    {
        id: "L0000224",
        lyrics:`আমার এ ঘরে আপনার করে গৃহদীপখানি জ্বালো হে
সব দুখশোক সার্থক হোক লভিয়া তোমারি আলো হে
কোণে কোণে যত লুকানো আঁধার মিলাবে ধন্য হয়ে
তোমারি পুণ্য আলোকে বসিয়া সবারে বাসিব ভালো হে
পরশমণির প্রদীপ তোমার, অচপল তার জ্যোতি
সোনা ক'রে লবে পলকে আমার সকল কলঙ্ক কালো
আমি যত দীপ জ্বালিয়াছি তাহে শুধু জ্বালা, শুধু কালী
আমার ঘরের দুয়ারে শিয়রে তোমারি কিরণ ঢালো হে`
    },
    {
        id: "L0000225",
        lyrics:`আমার এ পথ তোমার পথের থেকে অনেক দূরে গেছে বেঁকে
আমার ফুলে আর কি কবে তোমার মালা গাঁথা হবে
তোমার বাঁশি দূরের হাওয়ায় কেঁদে বাজে কারে ডেকে
শ্রান্তি লাগে পায়ে পায়ে বসি পথের তরুছায়ে
সাথিহারার গোপন ব্যথা বলব যারে সেজন কোথা
পথিকরা যায় আপন-মনে, আমারে যায় পিছে রেখে`
    },
    {
        id: "L0000226",
        lyrics:`আমার এই পথ-চাওয়াতেই আনন্দ
খেলে যায় রৌদ্র ছায়া, বর্ষা আসে বসন্ত
কারা এই সমুখ দিয়ে আসে যায় খবর নিয়ে
খুশি রই আপন মনে— বাতাস বহে সুমন্দ
সারাদিন আঁখি মেলে দুয়ারে রব একা
শুভখন হঠাৎ এলে তখনি পাব দেখা
ততখন ক্ষণে ক্ষণে হাসি গাই আপন-মনে
ততখন রহি রহি ভেসে আসে সুগন্ধ`
    },
    {
        id: "L0000227",
        lyrics:`আমার এই রিক্ত ডালি দিব তোমারি পায়ে
দিব কাঙালিনীর আঁচল তোমার পথে পথে বিছায়ে
যে পুষ্পে গাঁথ পুষ্পধনু তারি ফুলে ফুলে, হে অতনু
আমার পূজানিবেদনের দৈন্য দিয়ো ঘুচায়ে
তোমার রণজয়ের অভিযানে তুমি আমায় নিয়ো
ফুলবাণের টিকা আমার ভালে এঁকে দিয়ো দিয়ো
আমার শূন্যতা দাও যদি সুধায় ভরি দিব তোমার জয়ধ্বনি ঘোষণ করি
ফাল্গুনের আহ্বান জাগাও আমার কায়ে দক্ষিণবায়ে`
    },
    {
        id: "L0000228",
        lyrics:`আমার একটি কথা বাঁশি জানে, বাঁশিই জানে
ভরে রইল বুকের তলা, কারো কাছে হয় নি বলা
কেবল বলে গেলেম বাঁশির কানে কানে
আমার চোখে ঘুম ছিল না গভীর রাতে
চেয়ে ছিলেম চেয়ে-থাকা তারা সাথে
এমনি গেল সারা রাতি, পাই নি আমার জাগার সাথি
বাঁশিটিরে জাগিয়ে গেলেম গানে গানে`
    },
    {
        id: "L0000229",
        lyrics:`আমার কণ্ঠ তাঁরে ডাকে
তখন হৃদয় কোথায় থাকে
যখন হৃদয় আসে ফিরে আপন নীরব নীড়ে
আমার জীবন তখন কোন্‌ গহনে বেড়ায় কিসের পাকে
যখন মোহ আমায় ডাকে
তখন লজ্জা কোথায় থাকে!
যখন আনেন তমোহারী আলোক-তরবারি
তখন পরান আমার কোন্‌ কোণে যে
লজ্জাতে মুখ ঢাকে`
    },
    {
        id: "L0000230",
        lyrics:`আমার কণ্ঠ হতে গান কে নিল ভুলায়ে
সে যে বাসা বাঁধে নীরব মনের কুলায়ে
মেঘের দিনে শ্রাবণমাসে যূথীবনের দীর্ঘশ্বাসে
আমার প্রাণে সে দেয় পাখার ছায়া বুলায়ে
যখন শরৎ কাঁপে শিউলিফুলের হরষে
নয়ন ভরে যে সেই গোপন গানের পরশে
গভীর রাতে কী সুর লাগায় আধো-ঘুমে আধো-জাগায়
আমার স্বপন-মাঝে দেয় যে কী দোল দুলায়ে`
    },
    {
        id: "L0000231",
        lyrics:`আমার কী বেদনা সে কি জানো
ওগো মিতা, সুদূরের মিতা
বর্ষণনিবিড় তিমিরে যামিনী বিজুলি-সচকিতা
বাদল-বাতাস ব্যেপে আমার হৃদয় উঠিছে কেঁপে
সে কি জানো তুমি জানো
উৎসুক এই দুখজাগরণ এ কি হবে বৃথা
ওগো মিতা, সুদূরের মিতা
আমার ভবনদ্বারে রোপিলে যারে
সেই মালতী আজি বিকশিতা—সে কি জানো
যারে তুমিই দিয়েছ বাঁধি
আমার কোলে সে উঠিছে কাঁদি—সে কি জানো তুমি জানো
সেই তোমার বীণা বিস্মৃতা`
    },
    {
        id: "L0000232",
        lyrics:`আমার খেলা যখন ছিল তোমার সনে
তখন কে তুমি তা কে জানত
তখন ছিল না ভয়, ছিল না লাজ মনে
জীবন বহে যেত অশান্ত
তুমি ভোরের বেলা ডাক দিয়েছ কত
যেন আমার আপন সখার মতো
হেসে তোমার সাথে ফিরেছিলেম ছুটে
সে দিন কত-না বন-বনান্ত
ওগো, সেদিন তুমি গাইতে যে-সব গান
কোনো অর্থ তাহার কে জানত
শুধু সঙ্গে তারি গাইত আমার প্রাণ
সদা নাচত হৃদয় অশান্ত
হঠাৎ খেলার শেষে আজ কি দেখি ছবি
স্তব্ধ আকাশ, নীরব শশী রবি
তোমার চরণ-পানে নয়ন করি নত
ভুবন দাঁড়িয়ে আছে একান্ত`
    },
    {
        id: "L0000233",
        lyrics:`আমার গোধূলিলগন এল বুঝি কাছে গোধূলিলগন রে
বিবাহের রঙে রাঙা হয়ে আসে সোনার গগন রে
শেষ ক'রে দিল পাখি গান গাওয়া, নদীর উপরে পড়ে এল হাওয়া
ও পারের তীর, ভাঙা মন্দির আঁধারে মগন রে
আসিছে মধুর ঝিল্লিনূপুরে গোধূলিলগন রে
আমার দিন কেটে গেছে কখনো খেলায়, কখনো কত কী কাজে
এখন কী শুনি পুরবীর সুরে কোন্‌ দূরে বাঁশি বাজে
বুঝি দেরি নাই, আসে বুঝি আসে, আলোকের আভা লেগেছে আকাশে
বেলাশেষে মোরে কে সাজাবে, ওরে, নবমিলনের সাজে
সারা হল কাজ, মিছে কেন আজ ডাক মোরে আর কাজে
আমি জানি যে আমার হয়ে গেছে গণা গোধূলিলগন রে
ধূসর আলোকে মুদিবে নয়ন অস্তগগন রে
তখন এ ঘরে কে খুলিবে দ্বার, কে লইবে টানি বাহু আমার
আমায় কে জানে কী মন্ত্রে গানে করিবে মগন রে
সব গান সেরে আসিবে যখন গোধূলিলগন রে`
    },
    {
        id: "L0000234",
        lyrics:`আমার ঘুর লেগেছে— তাধিন্‌ তাধিন্‌
তোমার পিছন পিছন নেচে নেচে ঘুর লেগেছে তাধিন্‌ তাধিন্‌
তোমার তালে আমার চরণ চলে, শুনতে না পাই কে কী বলে
তাধিন্‌ তাধিন্‌
তোমার গানে আমার প্রাণে যে কোন্‌ পাগল ছিল সেই জেগেছে
তাধিন্‌ তাধিন্‌
আমার লাজের বাঁধন সাজের বাঁধন খ'সে গেল ভজন সাধন
তাধিন্‌ তাধিন্‌
বিষম নাচের বেগে দোলা লেগে ভাবনা যত সব ভেগেছে
তাধিন্‌ তাধিন্‌`
    },
    {
        id: "L0000235",
        lyrics:`আমার জীবনপাত্র উচ্ছলিয়া মাধুরী করেছ দান
তুমি জান নাই, তুমি জান নাই
তুমি জান নাই তার মূল্যের পরিমাণ
রজনীগন্ধা অগোচরে
যেমন রজনী স্বপনে ভরে সৌরভে
তুমি জান নাই, তুমি জান নাই
তুমি জান নাই, মরমে আমার ঢেলেছ তোমার গান
বিদায় নেবার সময় এবার হল
প্রসন্ন মুখ তোলো, মুখ তোলো, মুখ তোলো
মধুর মরণে পূর্ণ করিয়া সঁপিয়া যাব প্রাণ চরণে
যারে জান নাই, যারে জান নাই, যারে জান নাই
তার গোপন ব্যথার নীরব রাত্রি হোক আজি অবসান`
    },
    {
        id: "L0000236",
        lyrics:`আমার জীর্ণ পাতা যাবার বেলায় বারে বারে
ডাক দিয়ে যায় নতুন পাতার দ্বারে দ্বারে
তাই তো আমার এই জীবনের বনচ্ছায়ে
ফাগুন আসে ফিরে ফিরে দখিন-বায়ে
নতুন সুরে গান উড়ে যায় আকাশ-পারে
নতুন রঙে ফুল ফুটে তাই ভারে ভারে
ওগো আমার নিত্য-নূতন, দাঁড়াও হেসে
চলব তোমার নিমন্ত্রণে নবীন বেশে
দিনের শেষে নিবল যখন পথের আলো
সাগরতীরে যাত্রা আমার যেই ফুরালো
তোমার বাঁশি বাজে সাঁঝের অন্ধকারে
শূন্যে আমার উঠল তারা সারে সারে`
    },
    {
        id: "L0000237",
        lyrics:`আমার ঢালা গানের ধারা সেই তো তুমি পিয়েছিলে
আমার গাঁথা স্বপন-মালা কখন চেয়ে নিয়েছিলে
মন যবে মোর দূরে দূরে
ফিরেছিল আকাশ ঘুরে
তখন আমার ব্যথার সুরে
আভাস দিয়ে গিয়েছিলে

যবে বিদায় নিয়ে যাব চলে
মিলন-পালা সাঙ্গ হলে
শরৎ-আলোয় বাদল-মেঘে
এই কথাটি রইবে লেগে
এই শ্যামলে এই নীলিমায়
আমায় দেখা দিয়েছিলে`
    },
    {
        id: "L0000238",
        lyrics:`আমার দিন ফুরালো ব্যাকুল বাদলসাঁঝে
গহন মেঘের নিবিড় ধারার মাঝে
বনের ছায়ায় জলছলছল সুরে
হৃদয় আমার কানায় কানায় পূরে
খনে খনে ঐ গুরুগুরু তালে তালে
গগনে গগনে গভীর মৃদঙ বাজে
কোন্‌ দূরের মানুষ যেন এল আজ কাছে
তিমির-আড়ালে নীরবে দাঁড়ায়ে আছে
বুকে দোলে তার বিরহব্যথার মালা
গোপন-মিলন-অমৃতগন্ধ-ঢালা
মনে হয় তার চরণের ধ্বনি জানি
হার মানি তার অজানা জনের সাজে`
    },
    {
        id: "L0000239",
        lyrics:`আমার দোসর যে জন ওগো তারে কে জানে
একতারা তার দেয় কি সাড়া আমার গানে কে জানে
আমার নদীর যে ঢেউ ওগো জানে কি কেউ
যায় বহে যায় কাহার পানে। কে জানে
যখন বকুল ঝ'রে
আমার কাননতল যায় গো ভ'রে
তখন কে আসে-যায় সেই বনছায়ায়
কে সাজি তার ভরে আনে। কে জানে`
    },
    {
        id: "L0000240",
        lyrics:`আমার নয়ন তব নয়নের নিবিড় ছায়ায়
মনের কথার কুসুমকোরক খোঁজে
সেথায় কখন অগম গোপন গহন মায়ায়
পথ হারাইল ও যে
আতুর দিঠিতে শুধায় সে নীরবেরে
নিভৃত বাণীর সন্ধান নাই যে রে
অজানার মাঝে অবুঝের মতো ফেরে
অশ্রুধারায় মজে
আমার হৃদয়ে যে কথা লুকানো তার আভাষণ
ফেলে কভু ছায়া তোমার হৃদয়তলে?
দুয়ারে এঁকেছি রক্ত রেখায় পদ্ম-আসন
সে তোমারে কিছু বলে?
তব কুঞ্জের পথ দিয়ে যেতে যেতে
বাতাসে বাতাসে ব্যথা দিই মোর পেতে
বাঁশি কী আশায় ভাষা দেয় আকাশেতে
সে কি কেহ নাহি বোঝে`
    },
    {
        id: "L0000241",
        lyrics:`আমার নয়ন তোমার নয়নতলে মনের কথা খোঁজে
সেথায় কালো ছায়ার মায়ার ঘোরে পথ হারালো ও যে
নীরব দিঠে শুধায় যত পায় না সাড়া মনের মতো
অবুঝ হয়ে রয় সে চেয়ে অশ্রুধারায় ম'জে
তুমি আমার কথার আভাখানি পেয়েছ কি মনে
এই-যে আমি মালা আনি, তার বাণী কেউ শোনে?
পথ দিয়ে যাই, যেতে যেতে হাওয়ায় ব্যথা দিই যে পেতে
বাঁশি বিছায় বিষাদ-ছায়া তার ভাষা কেউ বোঝে`
    },
    {
        id: "L0000242",
        lyrics:`আমার নয়ন-ভুলানো এলে
আমি কী হেরিলাম হৃদয় মেলে
শিউলিতলার পাশে পাশে ঝরা ফুলের রাশে রাশে
শিশির-ভেজা ঘাসে ঘাসে অরুণরাঙা চরণ ফেলে
নয়ন-ভুলানো এলে
আলোছায়ার আঁচলখানি লুটিয়ে পড়ে বনে বনে
ফুলগুলি ওই মুখে চেয়ে কী কথা কয় মনে মনে
তোমায় মোরা করব বরণ, মুখের ঢাকা করো হরণ
ওইটুকু ওই মেঘাবরণ দু হাত দিয়ে ফেলো ঠেলে
বনদেবীর দ্বারে দ্বারে শুনি গভীর শঙ্খধ্বনি
আকাশবীণার তারে তারে জাগে তোমার আগমনী
কোথায় সোনার নূপুর বাজে, বুঝি আমার হিয়ার মাঝে
সকল ভাবে সকল কাজে পাষাণ-গালা সুধা ঢেলে
নয়ন-ভুলানো এলে`
    },
    {
        id: "L0000243",
        lyrics:`আমার নাইবা হল পারে যাওয়া
যে হাওয়াতে চলত তরী অঙ্গেতে সেই লাগাই হাওয়া
নেই যদি বা জমল পাড়ি ঘাট আছে তো, বসতে পারি
আমার আশার তরী ডুবল যদি দেখব তোদের তরী-বাওয়া
হাতের কাছে কোলের কাছে যা আছে সেই অনেক আছে
আমার সারা দিনের এই কি রে কাজ— ওপার-পানে কেঁদে চাওয়া
কম কিছু মোর থাকে হেথা পুরিয়ে নেব প্রাণ দিয়ে তা
আমার সেইখানেতে কল্পলতা যেখানে মোর দাবি-দাওয়া`
    },
    {
        id: "L0000244",
        lyrics:`আমার না-বলা বাণীর ঘন যামিনীর মাঝে
তোমার ভাবনা তারার মতন রাজে
নিভৃত মনের বনের ছায়াটি ঘিরে
না-দেখা ফুলের গোপন গন্ধ ফিরে
আমার লুকায় বেদনা অঝরা অশ্রুনীরে
অশ্রুত বাঁশি হৃদয়গহনে বাজে
ক্ষণে ক্ষণে আমি না জেনে করেছি দান
তোমায় আমার গান
পরানের সাজি সাজাই খেলার ফুলে
জানি না কখন নিজে বেছে লও তুলে
তুমি অলখ আলোকে নীরবে দুয়ার খুলে
প্রাণের পরশ দিয়ে যাও মোর কাজে`
    },
    {
        id: "L0000245", 
        lyrics:`আমার নিকড়িয়া-রসের রসিক কানন ঘুরে ঘুরে
নিকড়িয়া বাঁশের বাঁশি বাজায় মোহন সুরে
আমার ঘর বলে, তুই কোথায় যাবি, বাইরে গিয়ে সব খোয়াবি!'
আমার প্রাণ বলে, তোর যা আছে সব যাক্‌-না উড়ে পুড়ে।'
ওগো, যায় যদি তো যাক্‌-না চুকে, সব হারাব হাসিমুখে
আমি এই চলেছি মরণসুধা নিতে পরান পূরে
ওগো, আপন যারা কাছে টানে এ রস তারা কেই বা জানে
আমার বাঁকা পথের বাঁকা সে যে ডাক দিয়েছে দূরে
এবার বাঁকার টানে সোজার বোঝা পড়ুক ভেঙ্গে-চুরে`
    },
    {
        id: "L0000246",
        lyrics:`আমার নিখিল ভুবন হারালেম আমি যে
বিশ্ববীণায় রাগিণী যায় থামি যে
গৃহহারা হৃদয় হায় আলোহারা পথে ধায়
গহন তিমিরগুহাতলে যাই নামি যে
তোমারি নয়নে সন্ধ্যাতারার আলো
আমার পথের অন্ধকারে জ্বালো জ্বালো
মরীচিকার পিছে পিছে তৃষ্ণাতপ্ত প্রহর কেটেছে মিছে
দিন-অবসানে
তোমারি হৃদয় শান্ত-পান্থ অমৃততীর্থগামী যে`
    },
    {
        id: "L0000247",
        lyrics:`আমার নিশীথরাতের বাদলধারা, এসো হে গোপনে
আমার স্বপনলোকে দিশাহারা
ওগো অন্ধকারের অন্তরধন, দাও ঢেকে মোর পরান মন
আমি চাই নে তপন, চাই নে তারা
যখন সবাই মগন ঘুমের ঘোরে নিয়ো গো, নিয়ে গো
আমার ঘুম নিয়ো গো হরণ করে
একলা ঘরে চুপে চুপে এসো কেবল সুরের রূপে
দিয়ো গো, দিয়ো গো
আমার চোখের জলের দিয়ো সাড়া`
    },
    {
        id: "L0000248",
        lyrics:`আমার পথে পথে পাথর ছড়ানো
তাই তো তোমার বাণী বাজে ঝর্না-ঝরানো
আমার বাঁশি তোমার হাতে ফুটোর পরে ফুটো তাতে
তাই শুনি সুর এমন মধুর পরান-ভরানো
তোমার হাওয়া যখন জাগে আমার পালে বাধা লাগে
এমন করে গায়ে প'ড়ে সাগর-তরানো
ছাড়া পেলে একেবারে রথ কি তোমার চলতে পারে
তোমার হাতে আমার ঘোড়া লাগাম-পরানো`
    },
    {
        id: "L0000249",
        lyrics:`আমার পরান যাহা চায় তুমি তাই, তুমি তাই গো
তোমা ছাড়া আর এ জগতে মোর কেহ নাই, কিছু নাই গো
তুমি সুখ যদি নাহি পাও, যাও সুখের সন্ধানে যাও
আমি তোমারে পেয়েছি হৃদয়মাঝে, আর কিছু নাহি চাই গো
আমি তোমার বিরহে রহিব বিলীন, তোমাতে করিব-বাস
দীর্ঘ দিবস দীর্ঘ রজনী, দীর্ঘ বরষ-মাস
যদি আর-কারে ভালোবাস, যদি আর ফিরে নাহি আস
তবে তুমি যাহা চাও তাই যেন পাও, আমি যত দুখ পাই গো`
    },
    {
        id: "L0000250",
        lyrics:`আমার পরান লয়ে কী খেলা খেলাবে ওগো
পরান্প্রিয়
কোথা হতে ভেসে কূলে লেগেছে চরণমূলে
তুলে দেখিয়ো
এ নহে গো তৃণদল, ভেসে-আসা ফুলফল
এ যে ব্যথাভরা মন মনে রাখিয়ো
কেন আসে কেন যায় কেহ না জানে
কে আসে কাহার পাশে কিসের টানে
রাখ যদি ভালোবেসে চিরপ্রাণ পাইবে সে
ফেলে যদি যাও তবে বাঁচিবে কি ও`
    },
    {
        id: "L0000251",
        lyrics:`পাত্রখানা যায় যদি যাক ভেঙেচুরে-
আছে অঞ্জলি মোর, প্রসাদ দিয়ে দাও-না পূরে
সহজ সুখের সুধা তাহার মূল্য তো নাই
ছড়াছড়ি যায় সে-যে ওই যেখানে চাই
বড়ো-আপন কাছের জিনিস রইল দূরে
হৃদয় আমার সহজ সুধায় দাও-না পুরে
বারে বারে চাইব না আর মিথ্যা টানে
ভাঙন-ধরা আঁধার-করা পিছন-পানে
বাসা বাঁধার বাঁধন্খানা যাক-না টুটে
অবাধ পথের শূন্যে আমি চলব ছুটে
শূন্য-ভরা তোমার বাঁশির সুরে সুরে
হৃদয় আমার সহজ সুধায় দাও-না পূরে`
    },
    {
        id: "L0000252",
        lyrics:`আমার প্রাণ যে ব্যাকুল হয়েছে
হা তাত, একবার আয় রে
ঘোরা রজনী, একাকী
কোথা রহিলে এ সময়ে!
প্রাণ যে চমকে মেঘগরজনে
কী হবে কে জানে`
    },
    {
        id: "L0000253",
        lyrics:`আমার প্রাণে গভীর গোপন মহা-আপন সে কি
অন্ধকারে হঠাৎ তারে দেখি
যবে দুর্দম ঝড়ে আগল খুলে পড়ে
কার সে নয়ন-'পরে নয়ন যায় গো ঠেকি
যখন আসে পরম লগন তখন গগন-মাঝে
তাহার ভেরী বাজে
বিদ্যুত-উদ্ভাসে বেদনারই দূত আসে
আমন্ত্রণের বাণী যায় হৃদয়ে লেখি`
    },
    {
        id: "L0000254",
        lyrics:`আমার প্রাণের ' পরে চলে গেল কে
বসন্তের বাতাসটুকুর মতো
সে যে ছুঁয়ে গেল, নুয়ে গেল রে
ফুল ফুটিয়ে গেল শত শত
সে চলে গেল, বলে গেল না— সে কোথায় গেল ফিরে এল না
সে যেতে যেতে চেয়ে গেল কী যেন গেয়ে গেল
তাই আপন-মনে বসে আছি কুসুমবনেতে
সে ঢেউয়ের মতন ভেসে গেছে, চাঁদের আলোর দেশে গেছে
যেখান দিয়ে হেসে গেছে, হাসি তার রেখে গেছে রে
মনে হল আঁখির কোণে আমায় যেন ডেকে গেছে সে
আমি কোথায় যাব, কোথায় যাব, ভাবতেছি তাই একলা বসে
সে চাঁদের চোখে বুলিয়ে গেল ঘুমের ঘোর
সে প্রাণের কোথায় দুলিয়ে গেল ফুলের ডোর
কুসুমবনের উপর দিয়ে কী কথা সে বলে গেল
ফুলের গন্ধে পাগল হযে সঙ্গে তারি চলে গেল
হৃদয় আমার আকুল হল, নয়ন আমার মুদে এল রে
কোথা দিয়ে কোথায় গেল সে`
    },
    {
        id: "L0000255",
        lyrics:`আমার প্রাণের মাঝে সুধা আছে, চাও কি
হায় বুঝি তার খবর পেলে না
পারিজাতের মধুর গন্ধ পাও কি
হায় বুঝি তার নাগাল মেলে না
প্রেমের বাদল নামল, তুমি জানো না হায় তাও কি
আজ মেঘের ডাকে তোমার মনের ময়ূরকে নাচাও কি
আমি সেতারেতে তার বেঁধেছি, আমি সুরলোকের সুর সেধেছি
তারি তানে তানে মনে প্রাণে মিলিয়ে গলা গাও কি
হায় আসরেতে বুঝি এলে না
ডাক উঠেছে বারে বারে, তুমি সাড়া দাও কি!
আজ ঝুলনদিনে দোলন লাগে, তোমার পরান হেলে না`
    },
    {
        id: "L0000256",
        lyrics:`আমার প্রাণের মানুষ আছে প্রাণে
তাই হেরি তায় সকল খানে
আছে সে নয়নতারায় আলোক-ধারায়, তাই না হারায়
ওগো তাই দেখি তায় যেথায় সেথায়
তাকাই আমি যে দিক-পানে
আমি তার মুখের কথা শুনব ব'লে গেলাম কোথা
শোনা হল না, হল না
আজ ফিরে এসে নিজের দেশে এই-যে শুনি
শুনি তাহার বাণী আপন গানে
কে তোরা খুঁজিস তারে কাঙাল বেশে দ্বারে দ্বারে
দেখা মেলে না, মেলে না
তোরা আয় রে ধেয়ে, দেখ্‌ রে চেয়ে আমার বুকে
ওরে দেখ্‌ রে আমার দুই নয়নে`
    },
    {
        id: "L0000257",
        lyrics:`আমার প্রিয়ার ছায়া
আকাশে আজ ভাসে, হায় হায়!
বৃষ্টিসজল বিষণ্ণ নিশ্বাসে, হায়
আমার প্রিয়া মেঘের ফাঁকে ফাঁকে
সন্ধ্যাতারায় লুকিয়ে দেখে কাকে
সন্ধ্যাদীপের লুপ্ত আলো স্মরণে তার আসে, হায়
বারি-ঝরা বনের গন্ধ নিয়া
পরশ-হারা বরণমালা গাঁথে আমার প্রিয়া
আমার প্রিয়া ঘন শ্রাবণধারায়
আকাশ ছেয়ে মনের কথা হারায়
আমার প্রিয়ার আঁচল দোলে
নিবিড় বনের শ্যামল উচ্ছ্বাসে, হায়`
    },
    {
        id: "L0000258",
        lyrics:`আমার বনে বনে ধরল মুকুল
বহে মনে মনে দক্ষিণহাওয়া
মৌমাছিদের ডানায় ডানায়
যেন উড়ে মোর উৎসুক চাওয়া
গোপন স্বপনকুসুমে কে এমন সুগভীর রঙ দিল এঁকে
নব কিশলয়শিহরনে ভাবনা আমার হল ছাওয়া
ফাল্গুনপূর্ণিমাতে
এই দিশাহারা রাতে
নিদ্রাবিহীন গানে কোন্‌ নিরুদ্দেশের পানে
উদ্‌বেল গন্ধের জোয়ারতরঙ্গে হবে মোর তরণী বাওয়া`
    },
    {
        id: "L0000259",
        lyrics:`আমার বাণী আমার প্রাণে লাগে
যত তোমায় ডাকি, আমার আপন হৃদয় জাগে
শুধু তোমায় চাওয়া সেও আমার পাওয়া
তাই তো পরান পরানপণে হাত বাড়িয়ে মাগে
হায় অশক্ত, ভয়ে থাকিস পিছে
লাগলে সেবায় অশক্তি তোর আপনি হবে মিছে
পথ দেখাবার তরে যাব কাহার ঘরে
যেমনি আমি চলি, তোমার প্রদীপ চলে আগে`
    },
    {
        id: "L0000260",
        lyrics:`আমার বিচার তুমি করো তব আপন করে
দিনের কর্ম আনিনু তোমার বিচারঘরে
যদি পূজা করি মিছা দেবতার, শিরে ধরি যদি মিথ্যা আচার
যদি পাপমনে করি অবিচার কাহারো 'পরে
আমার বিচার তুমি করো তব আপন করে
লোভে যদি কারে দিয়ে থাকি দুখ, ভয়ে হয়ে থাকি ধর্মবিমুখ
পরের পীড়ায় পেয়ে থাকি সুখ ক্ষণেক-তরে
তুমি যে জীবন দিয়েছ আমায়, কলঙ্ক যদি দিয়ে থাকি তায়
আপনি বিনাশ করি আপনায় মোহের ভরে
আমার বিচার তুমি করো তব আপন করে`
    },
    {
        id: "L0000261",
        lyrics:`আমার বেলা যে যায় সাঁঝ বেলাতে
তোমার সুরে সুরে সুর মেলাতে
একতারাটির একটি তারে গানের বেদন বইতে নারে
তোমার সাথে বারে বারে হার মেনেছি এই খেলাতে
তোমার সুরে সুরে সুর মেলাতে
এ তার বাঁধা কাছের সুরে
ঐ বাঁশি যে বাজে দূরে
গানের লীলার সেই কিনারে যোগ দিতে কি সবাই পারে
বিশ্বহৃদয়পারাবারে রাগরাগিণীর জাল ফেলাতে
তোমার সুরে সুরে সুর মেলাতে?`
    },
    {
        id: "L0000262",
        lyrics:`আমার ব্যথা যখন আনে আমায় তোমার দ্বারে
তখন আপনি এসে দ্বার খুলে দাও, ডাকো তারে
বাহুপাশের কাঙাল সে যে, চলেছে তাই সকল ত্যেজে
কাঁটার পথে ধায় সে তোমার অভিসারে
আমার ব্যথা যখন বাজায় আমায় বাজি সুরে
সেই গানের টানে পারো না আর রইতে দূরে
লুটিয়ে পড়ে সে গান মম ঝড়ের রাতের পাখি-সম
বাহির হয়ে এসো তুমি অন্ধকারে`
    },
    {
        id: "L0000263",
        lyrics:`আমার ভাঙা পথের রাঙা ধুলায় পড়েছে কার পায়ের চিহ্ন
তারি গলার মালা হতে পাপড়ি হোথা লুটায় ছিন্ন
এল যখন সাড়াটি নাই, গেল চলে জানালো তাই
এমন ক'রে আমারে হায় কে বা কাঁদায় সে জন ভিন্ন
তখন তরুণ ছিল অরুণ আলো, পথটি ছিল কুসুমকীর্ণ
বসন্ত যে রঙিন বেশে ধরায় সে দিন অবতীর্ণ
সে দিন খবর মিলল না যে, রইনু বসে ঘরের মাঝে
আজকে পথে বাহির হব বহি আমার জীবন জীর্ণ`
    },
    {
        id: "L0000264",
        lyrics:`আমার ভুবন তো আজ হল কাঙাল, কিছু তো নাই বাকি
ওগো নিঠুর, দেখতে পেলে তা কি
তার সব ঝরেছে, সব মরেছে, জীর্ণ বসন ওই পরেছে
প্রেমের দানে নগ্ন প্রাণের লজ্জা দেহো ঢাকি
কুঞ্জে তাহার গান যা ছিল কোথায় গেল ভাসি
এবার তাহার শূন্য হিয়ায় বাজাও তোমার বাঁশি
তার দীপের আলো কে নিভালো, তারে তুমি জ্বালো জ্বালো
আমার আপন আঁধার আমার আঁখিরে দেয় ফাঁকি`
    },
    {
        id: "L0000265",
        lyrics:`আমার মন কেমন করে
কে জানে, কে জানে, কে জানে কাহার তরে
অলখ পথের পাখি গেল ডাকি
গেল ডাকি সুদূর দিগন্তরে
ভাবনাকে মোর ধাওয়ায়
সাগরপারের হাওয়ায় হাওয়ায় হাওয়ায়
স্বপনবলাকা মেলেছে পাখা
আমায় বেঁধেছে কে সোনার পিঞ্জরে ঘরে`
    },
    {
        id: "L0000266",
        lyrics:`আমার মন চেয়ে রয় মনে মনে হেরে মাধুরী
নয়ন আমার কাঙাল হয়ে মরে না ঘুরি
চেয়ে চেয়ে বুকের মাঝে গুঞ্জরিল একতারা যে
মনোরথের পথে পথে বাজল বাঁশুরি
রূপের কোলে ওই-যে দোলে অরূপ মাধুরী
কূলহারা কোন্‌ রসের সরোবরে মূলহারা ফুল ভাসে জলের 'পরে
হাতের ধরা ধরতে গেলে ঢেউ দিয়ে তায় দিই যে ঠেলে
আপন-মনে স্থির হয়ে রই, করি নে চুরি
ধরা দেওয়ার ধন সে তো নয়, অরূপ মাধুরী`
    },
    {
        id: "L0000267",
        lyrics:`আমার মন তুমি, নাথ, লবে হরে
আমি আছি বসে সেই আশা ধরে
নীলাকাশে ওই তারা ভাসে, নীরব নিশীথে শশী হাসে
আমার দু নয়নে বারি আসে ভরে- আছি আশা ধরে
স্থলে জলে তব ধূলিতলে, তরুলতা তব ফুলে ফলে
নরনারীদের প্রেমডোরে
নানা দিকে দিকে নানা কালে, নানা সুরে সুরে নানা তালে
নানা মতে তুমি লবে মোরে- আছি আশা ধরে`
    },
    {
        id: "L0000268",
        lyrics:`আমার মন বলে 'চাই, চা ই, চাই গো— যারে নাহি পাই গো'
সকল পাওয়ার মাঝে আমার মনে বেদন বাজে
'নাই, না ই নাই গো'
হারিয়ে যেতে হবে
আমায় ফিরিয়ে পাব তবে
সন্ধ্যাতারা যায় যে চলে ভোরের তারায় জাগবে ব'লে
বলে সে 'যা ই, যা ই, যাই গো'`
    },
    {
        id: "L0000269",
        lyrics:`আমার মন মানে না— দিনরজনী
আমি কী কথা স্মরিয়া এ তনু ভরিয়া পুলক রাখিতে নারি
ওগো, কী ভাবিয়া মনে এ দুটি নয়নে উথলে নয়নবারি
ওগো সজনি
সে সুধাবচন, সে সুখপরশ, অঙ্গে বাজিছে বাঁশি
তাই শুনিয়া শুনিয়া আপনার মনে হৃদয় হয় উদাসী
কেন না জানি
ওগো, বাতাসে কী কথা ভেসে চলে আসে, আকাশে কী মুখ জাগে
ওগো, বনমর্মরে নদীনির্ঝরে কী মধুর সুর লাগে
ফুলের গন্ধ বন্ধুর মতো জড়ায়ে ধরিছে গলে
আমি এ কথা, এ ব্যথা, সুখব্যাকুলতা কাহার চরণতলে
দিব নিছনি`
    },
    {
        id: "L0000270",
        lyrics:`আমার মন, যখন জাগলি না রে
ও তোর মনের মানুষ এল দ্বারে
তার চলে যাওয়ার শব্দ শুনে ভাঙল রে ঘুম
ও তোর ভাঙ্ল রে ঘুম অন্ধকারে
মাটির 'পরে আঁচল পাতি একলা কাটে নিশীথরাতি
তার বাঁশি বাজে আঁধার-মাঝে, দেখি না চক্ষে তারে
ওরে, তুই যাহারে দিলি ফাঁকি খুঁজে তারে পায় কি আঁখি?
এখন পথে ফিরে পাবি কি রে ঘরের বাহির করলি যারে?`
    },
    {
        id: "L0000271",
        lyrics:`আমার মনের কোণের বাইরে
আমি জানলা খুলে ক্ষণে ক্ষণে চাই রে
কোন্‌ অনেক দূরে উদাস সুরে
আভাস যে কার পাই রে
আছে-আছে নাই রে
আমার দুই আঁখি হল হারা
কোন্‌ গগনে খোঁজে কোন্‌ সন্ধ্যাতারা
কার ছায়া আমায় ছুঁয়ে যে যায়
কাঁপে হৃদয় তাই রে
গুন্‌গুনিয়ে গাই রে`
    },
    {
        id: "L0000272",
        lyrics:`আমার মনের বাঁধন ঘুচে যাবে যদি ও ভাই রে
থাক্‌ বাইরে বাঁধন তবে নিরবধি
যদি সাগর যাবার হুকুম থাকে
থাক্‌ তটের বাঁধন বাঁকে বাঁকে
তবে বাঁধে বাঁধে গান গাবে নদী ভাই রে`
    },
    {
        id: "L0000273",
        lyrics:`আমার মনের মাঝে যে গান বাজে শুনতে কি পাও গো
আমার চোখের 'পরে আভাস দিয়ে যখনি যাও গো
রবির কিরণ নেয় যে টানি ফুলের বুকের শিশিরখানি
আমার প্রাণের সে গান তুমি তেমনি কি নাও গো
আমার উদাস হৃদয় যখন আসে বাহির-পানে
আপনাকে যে দেয় ধরা সে সকলখানে
কচি পাতা প্রথম প্রাতে কী কথা কয় আলোর সাথে
আমার মনের আপন কথা বলে যে তাও গো`
    },
    {
        id: "L0000274",
        lyrics:`আমার মল্লিকাবনে যখন প্রথম ধরেছে কলি
তোমার লাগিয়া তখনি, বন্ধু, বেঁধেছিনু অঞ্জলি
তখনো কুহেলীজালে
সখা, তরুণী উষার ভালে
শিশিরে শিশিরে অরুণমালিকা উঠিতেছে ছলোছলি
এখনো বনের গান, বন্ধু, হয় নি তো অবসান
তবু এখনি যাবে কি চলি
ও মোর করুণ বল্লিকা
ও তোর শ্রান্ত মল্লিকা
ঝরো-ঝরো হল, এই বেলা তোর শেষ কথা দিস বলি`
    },
    {
        id: "L0000275",
        lyrics:`আমার মাঝে তোমারি মায়া জাগালে তুমি কবি
আপন-মনে আমারি পটে আঁকো মানস ছবি
তাপস তুমি ধেয়ানে তব কী দেখ মোরে কেমনে কব
আপন-মনে মেঘস্বপন আপনি রচ রবি
তোমার জটে আমি তোমারি ভাবের জাহ্নবী
তোমারি সোনা বোঝাই হল, আমি তো তার ভেলা
নিজেরে তুমি ভোলাবে ব'লে আমারে নিয়ে খেলা
কণ্ঠে মম কী কথা শোন অর্থ আমি বুঝি না কোন
বীণাতে মোর কাঁদিয়া ওঠে তোমারি ভৈরবী
মুকুল মম সুবাসে তব গোপনে সৌরভী`
    },
    {
        id: "L0000276",
        lyrics:`আমার মাথা নত করে দাও হে তোমার চরণধুলার তলে
সকল অহঙ্কার হে আমার ডুবাও চোখের জলে
নিজেরে করিতে গৌরব দান নিজেরে কেবলই করি অপমান
আপনারে শুধু ঘেরিয়া ঘেরিয়া ঘুরে মরি পলে পলে
সকল অহঙ্কার হে আমার ডুবাও চোখের জলে
আমারে না যেন করি প্রচার আমার আপন কাজে
তোমারি ইচ্ছা করো হে পূর্ণ আমার জীবনমাঝে
যাচি হে তোমার চরমশান্তি পরানে তোমার পরমকান্তি
আমারে আড়াল করিয়া দাঁড়াও হৃদয়পদ্মদলে
সকল অহঙ্কার হে আমার ডুবাও চোখের জলে`
    },
    {
        id: "L0000277",
        lyrics:`আমার মালার ফুলের দলে আছে লেখা
বসন্তের মন্ত্রলিপি
এর মাধুর্যে আছে যৌবনের আমন্ত্রণ
সাহানা রাগিণী এর রাঙা রঙে রঞ্জিত
মধুকরের ক্ষুধা অশ্রুত ছন্দে
গন্ধে তার গুঞ্জরে
আন্‌ গো ডালা, গাঁথ্‌ গো মালা
আন্‌ মাধবী মালতী অশোকমঞ্জরী
আয় তোরা আয়, আয় তোরা আয়, আয় তোরা আয়
আন্‌ করবী রঙ্গন কাঞ্চন রজনীগন্ধা
প্রফুল্ল মল্লিকা
আয় তোরা আয়, আয় তোরা আয়, আয় তোরা আয়
মালা পর গো মালা পর সুন্দরী
ত্বরা কর গো ত্বরা কর
আজি পূর্ণিমা রাতে জাগিছে চন্দ্রমা
বকুলকুঞ্জ
দক্ষিণবাতাসে দুলিছে কাঁপিছে
থরথর মৃদু মর্মরি
নৃত্যপরা বনাঙ্গনা বনাঙ্গনে সঞ্চরে
চঞ্চলিত চরণ ঘেরি মঞ্জীর তার গুঞ্জরে
দিস নে মধুরাতি বৃথা বহিয়ে উদাসিনী, হায় রে
শুভলগন গেলে চলে ফিরে দেবে না ধরা
সুধাপসরা
ধুলায় দেবে শূন্য করি, শুকাবে বঞ্জুলমঞ্জরী
চন্দ্রকরে অভিষিক্ত নিশীথে ঝিল্লিমুখর বনছায়ে
তন্দ্রাহারা পিকবিরহকাকলিকূজিত দক্ষিণবায়ে
মালঞ্চ মোর ভরল ফুলে ফুলে ফুলে গো
কিংশুকশাখা চঞ্চল হল দুলে দুলে দুলে গো`
    },
    {
        id: "L0000278",
        lyrics:`আমার মিলন লাগি তুমি আসছ কবে থেকে
তোমার চন্দ্র সূর্য তোমায় রাখবে কোথায় ঢেকে?
কতকালের সকাল-সাঁঝে তোমার চরণধ্বনি বাজে
গোপনে দূত হৃদয়-মাঝে গেছে আমায় ডেকে
ওগো পথিক, আজকে আমার সকল পরান ব্যেপে
থেকে থেকে হরষ যেন উঠছে কেঁপে কেঁপে
যেন সময় এসেছে আজ ফুরালো মোর যা ছিল কাজ
বাতাস আসে, হে মহারাজ, তোমার গন্ধ মেখে`
    },
    {
        id: "L0000279",
        lyrics:`আমার মুক্তি আলোয় আলোয় এই আকাশে
আমার মুক্তি ধুলায় ধুলায় ঘাসে ঘাসে
দেহমনের সুদূর পারে হারিয়ে ফেলি আপনারে
গানের সুরে আমার মুক্তি ঊর্ধ্বে ভাসে
আমার মুক্তি সর্বজনের মনের মাঝে
দুঃখবিপদ-তুচ্ছ-করা কঠিন কাজে
বিশ্বধাতার যজ্ঞশালা আত্মহোমের বহ্নি জ্বালা
জীবন যেন দিই আহুতি মুক্তি আশে`
    },
    {
        id: "L0000280",
        lyrics:`আমার মুখের কথা তোমার নাম দিয়ে দাও ধুয়ে
আমার নীরবতায় তোমার নামটি রাখো থুয়ে
রক্তধারার ছন্দে আমার দেহবীণার তার
বাজাক আনন্দে তোমার নামেরই ঝঙ্কার
ঘুমের 'পরে জেগে থাকুক নামের তারা তব
জাগরণের ভালে আঁকুক অরুণলেখা নব
সব আকাঙ্ক্ষা আশায় তোমার নামটি জ্বলুক শিখা
সকল ভালোবাসায় তোমার নামটি রহুক লিখা
সকল কাজের শেষে তোমার নামটি উঠুক ফ'লে
রাখব কেঁদে হেসে তোমার নামটি বুকে কোলে
জীবনপদ্মে সঙ্গোপনে রবে নামের মধু
তোমায় দিব মরণ-ক্ষণে তোমারি নাম বঁধু`
    },
    {
        id: "L0000281",
        lyrics:`আমার যদি বেলা যায় গো বয়ে জেনো জেনো
আমার মন রয়েছে তোমায় লয়ে
পথের ধারে আসন পাতি, তোমায় দেবার মালা গাঁথি
জেনো জেনো তাইতে আছি মগন হয়ে
চলে গেল যাত্রী সবে
নানান পথে কলরবে
আমার চলা এমনি ক'রে আপন হাতে সাজি ভ'রে
জেনো জেনো আপন মনে গোপন রয়ে`
    },
    {
        id: "L0000282",
        lyrics:`আমার যা আছে আমি সকল দিতে পারি নি তোমারে নাথ
আমার লাজ ভয়, আমার মান অপমান, সুখ দুখ ভাবনা
মাঝে রয়েছে আবরণ কত শত, কতমতো
তাই কেঁদে ফিরি, তাই তোমারে না পাই
মনে থেকে যায় তাই হে মনের বেদনা
যাহা রেখেছি তাহে কী সুখ
তাহে কেঁদে মরি, তাহে ভেবে মরি
তাই দিয়ে যদি তোমারে পাই কেন তা দিতে পারি না?
আমার জগতের সব তোমারে দেব, দিয়ে তোমায় নেব—বাসনা`
    },
    {
        id: "L0000283",
        lyrics:`আমার যাবার বেলাতে
সবাই জয়ধ্বনি কর্‌
ভোরের আকাশ রাঙা হল রে
আমার পথ হল সুন্দর
কী নিয়ে বা যাব সেথা ওগো তোরা ভাবিস নে তা
শূন্য হাতেই চলব বহিয়ে
আমার ব্যাকুল অন্তর
মালা প'রে যাব মিলনবেশে
আমার পথিকসজ্জা নয়
বাধা বিপদ আছে মাঝের দেশে
মনে রাখি নে সেই ভয়
যাত্রা যখন হবে সারা উঠবে জ্বলে সন্ধ্যাতারা
পূরবীতে করুণ বাঁশরি
দ্বারে বাজবে মধুর স্বর`
    },
    {
        id: "L0000284",
        lyrics:`আমার যাবার সময় হল আমায় কেন রাখিস ধরে
চোখের জলের বাঁধন দিয়ে বাঁধিস নে আর মায়াডোরে
ফুরিয়েছে জীবনের ছুটি, ফিরিয়ে নে তোর নয়ন দুটি
নাম ধরে আর ডাকিস নে ভাই, যেতে হবে ত্বরা করে`
    },
    {
        id: "L0000285",
        lyrics:`আমার যে আসে কাছে, যে যায় চলে দূরে
কভু পাই বা কভু না পাই যে বন্ধুরে
যেন এই কথাটি বাজে মনের সুরে
তুমি আমার কাছে এসেছ
কভু মধুর রসে ভরে হৃদয়খানি
কভু নিঠুর বাজে প্রিয় মুখের বাণী
তবু নিত্য যেন এই কথাটি জানি
তুমি স্নেহের হাসি হেসেছ
ওগো, কভু সুখের কভু দুখের দোলে
মোর জীবন জুড়ে কত তুফান তোলে
যেন চিত্ত আমার এই কথা না ভোলে
তুমি আমায় ভালোবসেছ
যবে মরণ আসে নিশীথে গৃহদ্বারে
যবে পরিচিতের কোল হতে সে কাড়ে
যেন জানি গো সেই অজানা পারাবারে
এক তরীতে তুমিও ভেসেছ`
    },
    {
        id: "L0000286",
        lyrics:`আমার যে গান তোমার পরশ পাবে
থাকে কোথায় গহন মনের ভাবে?
সুরে সুরে খুঁজি তারে অন্ধকারে
আমার যে আঁখিজল তোমার পায়ে নাবে
থাকে কোথায় গহন মনের ভাবে?
যখন শুষ্ক প্রহর বৃথা কাটাই
চাহি গানের লিপি তোমায় পাঠাই
কোথায় দুঃখসুখের তলায় সুর যে পলায়
আমার যে শেষ বাণী তোমার দ্বারে যাবে
থাকে কোথায় গহন মনের ভাবে?`
    },
    {
        id: "L0000287",
        lyrics:`আমার যে দিন ভেসে গেছে চোখের জলে
তারি ছায়া পড়েছে শ্রাবণগগনতলে
সে দিন যে রাগিণী গেছে থেমে, অতল বিরহে নেমে গেছে থেমে
আজি পুবের হাওয়ায় হাওয়ায় হায় হায় হায় রে
কাঁপন ভেসে চলে
নিবিড় সুখে মধুর দুখে জড়িত ছিল সেই দিন
দুই তারে জীবনের বাঁধা ছিল বীন
তার ছিঁড়ে গেছে কবে এক দিন কোন্‌ হাহারবে
সুর হারায়ে গেল পলে পলে`
    },
    {
        id: "L0000288",
        lyrics:`আমার যে সব দিতে হবে সে তো আমি জানি
আমার যত বিত্ত, প্রভু, আমার যত বাণী
আমার চোখের চেয়ে দেখা, আমার কানের শোনা
আমার হাতের নিপুণ সেবা, আমার আনাগোনা
সব দিতে হবে
আমার প্রভাত, আমার সন্ধ্যা হৃদয়পত্রপুটে
গোপন থেকে তোমার পানে উঠবে ফুটে ফুটে
এখন সে যে আমার বীণা, হতেছে তার বাঁধা
বাজবে যখন তোমার হবে তোমার সুরে সাধা
সব দিতে হবে
তোমারি আনন্দ আমার দুঃখে সুখে ভ'রে
আমার ক'রে নিয়ে তবে নাও যে তোমার ক'রে
আমার ব'লে যা পেয়েছি শুভক্ষণে যবে
তোমার ক'রে দেব তখন তারা আমার হবে
সব দিতে হবে`
    },
    {
        id: "L0000289",
        lyrics:`আমার যেতে সরে না মন
তোমার দুয়ার পারায়ে আমি যাই যে হারায়ে
অতল বিরহে নিমগন
চলিতে চলিতে পথে সকলই দেখি যেন মিছে
নিখিল ভুবন পিছে ডাকে অনুক্ষণ
আমার মনে কেবলই বাজে
তোমায় কিছু দেওয়া হল না যে
যবে চলে যাই পদে পদে বাধা পাই
ফিরে ফিরে আসি অকারণ`
    },
    {
        id: "L0000290",
        lyrics:`আমার রাত পোহালো শারদ প্রাতে
বাঁশি, তোমায় দিয়ে যাব কাহার হাতে
তোমার বুকে বাজল ধ্বনি
বিদায়গাথা আগমনী কত যে
ফাল্গুনে শ্রাবণে কত প্রভাতে রাতে
যে কথা রয় প্রাণের ভিতর অগোচরে
গানে গানে নিয়েছিলে চুরি ক'রে
সময় যে তার হল গত
নিশিশেষের তারার মতো
শেষ করে দাও শিউলিফুলের মরণ-সাথে`
    },
    {
        id: "L0000291",
        lyrics:`আমার লতার প্রথম মুকুল চেয়ে আছে মোর পানে
শুধায় আমারে ' এসেছি এ কোন্‌খানে'
এসেছ আমার জীবনলীলার রঙ্গে
এসেছ আমার তরল ভাবের ভঙ্গে
এসেছ আমার স্বরতরঙ্গ-গানে
আমার লতার প্রথম মুকুল প্রভাত-আলোক-মাঝে
শুধায় আমারে 'এসেছি এ কোন্‌ কাজে'
টুটিতে গ্রন্থি কাজের জটিল বন্ধে
বিবশ চিত্ত ভরিতে অলস গন্ধে
বাজাতে বাঁশরি প্রেমাতুর দুনয়ানে`
    },
    {
        id: "L0000292",
        lyrics:`কণ্ঠে নিলেম গান, আমার শেষ পারানির কড়ি
একলা ঘাটে রইব না গো পড়ি
আমার সুরের রসিক নেয়ে
তারে ভোলাব গান গেয়ে
পারের খেয়ায় সেই ভরসায় চড়ি
পার হব কি নাই হব তার খবর কে রাখে
দূরের হাওয়ায় ডাক দিল এই সুরের পাগলাকে
ওগো তোমরা মিছে ভাব
আমি যাবই যাবই যাব
ভাঙ্ল দুয়ার, কাটল দড়াদড়ি`
    },
    {
        id: "L0000293",
        lyrics:`আমার শেষ রাগিণীর প্রথম ধুয়ো ধরলি রে কে তুই
আমার শেষ পেয়ালা চোখের জলে ভরলি রে কে তুই
দূরে পশ্চিমে ওই দিনের পারে অস্তরবির পথের ধারে
রক্তরাগের ঘোমটা মাথায় পরলি রে কে তুই
সন্ধ্যাতারায় শেষ চাওয়া তোর রইল কি ওই-যে
সন্ধ্যা হাওয়ায় শেষ বেদনা বইল কি ওই-যে
তোর হঠাৎ-খসা প্রাণের মালা ভরল আমার শূন্য ডালা
মরণপথের সাথি আমায় করলি রে কে তুই`
    },
    {
        id: "L0000294",
        lyrics:`আমার সকল কাঁটা ধন্য করে ফুটবে ফুল ফুটবে
আমার সকল ব্যথা রঙিন হয়ে গোলাপ হয়ে উঠবে
আমার অনেক দিনের আকাশ-চাওয়া আসবে ছুটে দখিন-হাওয়া
হৃদয় আমার আকুল করে সুগন্ধধন লুটবে
আমার লজ্জা যাবে যখন পাব দেবার মতো ধন
যখন রূপ ধরিয়ে বিকশিবে প্রাণের আরাধন
আমার বন্ধু যখন রাত্রিশেষে পরশ তারে করবে এসে
ফুরিয়ে গিয়ে দলগুলি সব চরণে তার লুটবে`
    },
    {
        id: "L0000295",
        lyrics:`আমার সকল দুখের প্রদীপ জ্বেলে দিবস গেলে করব নিবেদন
আমার ব্যথার পূজা হয় নি সমাপন
যখন বেলা-শেষের ছায়ায় পাখিরা যায় আপন কুলায়-মাঝে
সন্ধ্যাপূজার ঘণ্টা যখন বাজে
তখন আপন শেষ শিখাটি জ্বালবে এ জীবন
আমার ব্যথার পূজা হবে সমাপন
অনেক দিনের অনেক কথা, ব্যাকুলতা, বাঁধা বেদন-ডোরে
মনের মাঝে উঠেছে আজ ভ'রে
যখন পূজার হোমানলে উঠবে জ্বলে একে একে তারা
আকাশ-পানে ছুটবে বাঁধন-হারা
অস্তরবির ছবির সাথে মিলবে আয়োজন
আমার ব্যথার পূজা হবে সমাপন`
    },
    {
        id: "L0000296",
        lyrics:`আমার সকল নিয়ে বসে আছি সর্বনাশের আশায়
আমি তার লাগি পথ চেয়ে আছি পথে যে জন ভাসায়
যে জন দেয় না দেখা, যায় যে দেখে-- ভালোবাসে আড়াল থেকে
আমার মন মজেছে সেই গভীরের গোপন ভালোবাসায়`
    },
    {
        id: "L0000297",
        lyrics:`আমার সকল রসের ধারা
তোমাতে আজ হোক-না হারা
জীবন জুড়ে লাগুক পরশ, ভুবন ব্যেপে জাগুক হরষ
তোমার রূপে মরুক ডুবে আমার দুটি আঁখিতারা
হারিয়ে-যাওয়া মনটি আমার
ফিরিয়ে তুমি আনলে আবার
ছড়িয়ে-পড়া আশাগুলি কুড়িয়ে তুমি লও গো তুলি
গলার হারে দোলাও তারে গাঁথা তোমার ক'রে সারা`
    },
    {
        id: "L0000298",
        lyrics:`আমার সত্য মিথ্যা সকলই ভুলায়ে দাও
আমায় আনন্দে ভাসাও
না চাহি তর্ক না চাহি যুক্তি, না জানি বন্ধ না জানি মুক্তি
তোমার বিশ্বব্যাপিনী ইচ্ছা আমার অন্তরে জাগাও
সকল বিশ্ব ডুবিয়া যাক শান্তিপাথারে
সব সুখ দুখ থামিয়া যাক হৃদয়মাঝারে
সকল বাক্য সকল শব্দ সকল চেষ্টা হউক স্তব্ধ
তোমার চিত্তজয়িনী বাণী আমার অন্তরে শুনাও`
    },
    {
        id: "L0000299",
        lyrics:`আমার সুরে লাগে তোমার হাসি
যেমন ঢেউয়ে ঢেউয়ে রবির কিরণ দোলে আসি
দিবানিশি আমিও যে ফিরি তোমার সুরের খোঁজে
হঠাৎ এ মন ভোলায় কখন তোমার বাঁশি
আমার সকল কাজই রইল বাকি, সকল শিক্ষা দিলেম ফাঁকি
আমার গানে তোমায় ধরব ব'লে উদাস হয়ে যাই যে চলে
তোমার গানে ধরা দিতে ভালোবাসি`
    },
    {
        id: "L0000300",
        lyrics:`আমার সোনার বাংলা, আমি তোমায় ভালোবাসি
চিরদিন তোমার আকাশ, তোমার বাতাস, আমার প্রাণে বাজায় বাঁশি
ও মা, ফাগুনে তোর আমের বনে ঘ্রাণে পাগল করে
মরি হায়, হায় রে
ও মা, অঘ্রানে তোর ভরা ক্ষেতে আমি কী দেখেছি মধুর হাসি

কী শোভা, কী ছায়া গো, কী স্নেহ, কী মায়া গো
কী আঁচল বিছায়েছ বটের মূলে, নদীর কূলে কূলে
মা, তোর মুখের বাণী আমার কানে লাগে সুধার মতো
মরি হায়, হায় রে
মা, তোর বদনখানি মলিন হলে, ও মা, আমি নয়নজলে ভাসি

তোমার এই খেলাঘরে শিশুকাল কাটিল রে
তোমারি ধুলামাটি অঙ্গে মাখি ধন্য জীবন মানি
তুই দিন ফুরালে সন্ধ্যাকালে কী দীপ জ্বালিস ঘরে
মরি হায়, হায় রে
তখন খেলাধুলা সকল ফেলে, ও মা, তোমার কোলে ছুটে আসি

ধেনু-চরা তোমার মাঠে, পারে যাবার খেয়াঘাটে
সারা দিন পাখি-ডাকা ছায়ায়-ঢাকা তোমার পল্লীবাটে
তোমার ধানে-ভরা আঙিনাতে জীবনের দিন কাটে
মরি হায়, হায় রে
ও মা, আমার যে ভাই তারা সবাই, ও মা, তোমার রাখাল, তোমার চাষি

ও মা, তোর চরণেতে দিলেম এই মাথা পেতে
দে গো তোর পায়ের ধুলা, সে যে আমার মাথার মানিক হবে
ও মা, গরিবের ধন যা আছে তাই দিব চরণতলে
মরি হায়, হায় রে
আমি পরের ঘরে কিনব না আর, মা, তোর ভূষণ বলে গলার ফাঁসি`
    },
    {
        id: "L0000301",
        lyrics:`আমার হারিয়ে-যাওয়া দিন
আর কি খুঁজে পাব তারে
বাদল-দিনের আকাশ-পারে
ছায়ায় হল লীন
কোন করুণ মুখের ছবি
পুবেন হাওয়ায় মেলে দিল
সজল ভৈরবী
এই গহন বনচ্ছায়
অনেক কালের স্তব্ধবাণী
কাহার অপেক্ষায়
আছে বচনহীন`
    },
    {
        id: "L0000302",
        lyrics:`আমার হিয়ার মাঝে লুকিয়ে ছিলে দেখতে আমি পাই নি
তোমায় দেখতে আমি পাই নি
বাহির-পানে চোখ মেলেছি, আমার হৃদয়-পানে চাই নি
আমার সকল ভালোবাসায় সকল আঘাত সকল আশায়
তুমি ছিলে আমার কাছে, তোমার কাছে যাই নি
তুমি মোর আনন্দ হয়ে ছিলে আমার খেলায়
আনন্দে তাই ভুলেছিলেম, কেটেছে দিন হেলায়
গোপন রহি গভীর প্রাণে আমার দুঃখসুখের গানে
সুর দিয়েছ তুমি, আমি তোমার গান তো গাই নি`
    },
    {
        id: "L0000303",
        lyrics:`আমার হৃদয় তোমার আপন হাতের দোলে দোলাও
কে আমারে কী-যে বলে ভোলাও ভোলাও
ওরা কেবল কথার পাকে নিত্য আমায় বেঁধে রাখে
বাঁশির ডাকে সকল বাঁধন খোলাও
মনে পড়ে, কত-না দিন রাতি
আমি ছিলেম তোমার খেলার সাথি
আজকে তুমি তেমনি ক'রে সামনে তোমার রাখো ধরে
আমার প্রাণে খেলার সে ঢেউ তোলাও`
    },
    {
        id: "L0000304",
        lyrics:`আমার হৃদয়সমুদ্রতীরে কে তুমি দাঁড়ায়ে!
কাতর পরান ধায় বাহু বাড়ায়ে
হৃদয়ে উথলে তরঙ্গ চরণপরশের তরে
তারা চরণকিরণ লয়ে কাড়াকাড়ি করে
মেতেছে হৃদয় আমার, ধৈরজ না মানে
তোমারে ঘেরিতে চায়, নাচে সঘনে
সখা, ওইখেনেতে থাকো তুমি, যেয়ো না চলে
আজি হৃদয়সাগরের বাঁধ ভাঙে সবলে
কোথা হতে আজি প্রেমের পবন ছুটেছে
আমার হৃদয়ে তরঙ্গ কত নেচে উঠেছে
তুমি দাঁড়াও, তুমি যেয়ো না
আমার হৃদয়ে তরঙ্গ আজি নেচে উঠেছে`
    },
    {
        id: "L0000305",
        lyrics:`আমারে করো জীবনদান
প্রেরণ করো অন্তরে তব আহ্বান
আসিছে কত যায় কত, পাই শত হারাই শত
তোমারি পায়ে রাখো অচল মোর প্রাণ
দাও মোরে মঙ্গলব্রত, স্বার্থ করো দূরে প্রহত
থামায়ে বিফল সন্ধান জাগাও চিত্তে সত্য জ্ঞান
লাভে ক্ষতিতে সুখে-শোকে অন্ধকারে দিবা-আলোকে
নির্ভয়ে বহি নিশ্চল মনে তব বিধান`
    },
    {
        id: "L0000306",
        lyrics:`আমারে করো তোমার বীণা, লহো গো লহো তুলে
উঠিবে বাজি তন্ত্রীরাজি মোহন অঙ্গুলে
কোমল তব কমলকরে, পরশ করো পরান-'পরে
উঠিবে হিয়া গুঞ্জরিয়া তব শ্রবণমূলে
কখনো সুখে কখনো দুখে কাঁদিবে চাহি তোমার মুখে
চরণে পড়ি রবে নীরবে রহিবে যবে ভুলে
কেহ না জানে কী নব তানে উঠিবে গীত শূন্য-পানে
আনন্দের বারতা যাবে অনন্তের কূলে`
    },
    {
        id: "L0000307",
        lyrics:`আমারে কে নিবি ভাই, সঁপিতে চাই আপনারে
আমার এই মন গলিয়ে কাজ ভুলিয়ে সঙ্গে তোদের নিয়ে যা রে
তোরা কোন্‌ রূপের হাটে চলেছিস ভবের বাটে
পিছিয়ে আছি আমি আপন ভারে
তোদের ওই হাসিখুশি দিবানিশি দেখে মন কেমন করে
আমার এই বাঁধা টুটে নিয়ে যা লুটেপুটে
পড়ে থাক্‌ মনের বোঝা ঘরের দ্বারে
যেমন ওই এক নিমেষে বন্যা এসে
ভাসিয়ে নে যায় পারাবারে
এত যে আনাগোনা কে আছে জানাশোনা
কে আছে নাম ধ'রে মোর ডাকতে পারে?
যদি সে বারেক এসে দাঁড়ায় হেসে
চিনতে পারি দেখে তারে`
    },
    {
        id: "L0000308",
        lyrics:`আমারে ডাক দিল কে ভিতর-পানে
ওরা যে ডাকতে জানে
আশ্বিনে ঐ শিউলিশাখে
মৌমাছিরে যেমন ডাকে
প্রভাতে সৌরভের গানে
ঘরছাড়া আজ ঘর পেল যে, আপন মনে রইল ম'জে
হাওয়ায় হাওয়ায় কেমন ক'রে খবর যে তার পৌঁছল রে
ঘর-ছাড়া ঐ মেঘের কানে`
    },
    {
        id: "L0000309",
        lyrics:`আমারে তুমি অশেষ করেছ, এমনি লীলা তব
ফুরায়ে ফেলে আবার ভরেছ, জীবন নব নব
কত-যে গিরি কত-যে নদী-তীরে
বেড়ালে বহি ছোটো এ বাঁশিটিরে
কত-যে তান বাজালে ফিরে ফিরে
কাহারে তাহা কব
তোমারি ওই অমৃতপরশে আমার হিয়াখানি
হারালো সীমা বিপুল হরষে, উথলি উঠে বাণী
আমার শুধু একটি মুঠি ভরি
দিতেছ দান দিবস-বিভাবরী
হল না সারা কত-না যুগ ধরি
কেবলই আমি লব`
    },
    {
        id: "L0000310",
        lyrics:`আমারে তুমি কিসের ছলে পাঠাবে দূরে
আবার আমি চরণতলে আসিব ঘুরে
সোহাগ করে করিছ হেলা টানিবে ব'লে দিতেছ ঠেলা
হে রাজা, তব কেমন খেলা রাজ্য জুড়ে`
    },
    {
        id: "L0000311",
        lyrics:`আমারে দিই তোমার হাতে
নূতন ক'রে নূতন প্রাতে
দিনে দিনেই ফুল যে ফোটে, তেমনি করেই ফুটে ওঠে
জীবন তোমার আঙিনাতে
নূতন ক'রে নূতন প্রাতে
বিচ্ছেদেরই ছন্দে লয়ে
মিলন ওঠে নবীন হয়ে
আলো-অন্ধকারের তীরে হারায়ে পাই ফিরে ফিরে
দেখা আমার তোমার সাথে
নূতন ক'রে নূতন প্রাতে`
    },
    {
        id: "L0000312",
        lyrics:`আমারে পাড়ায় পাড়ায় খেপিয়ে বেড়ায় কোন্‌ খ্যাপা সে
ওরে, আকাশ জুড়ে মোহন সুরে কী যে বাজে কোন্‌ বাতাসে
গেল রে, গেল বেলা, পাগলের কেমন খেলা
ডেকে সে আকুল করে, দেয় না ধরা
তারে কানন গিরি খুঁজি ফিরি, কেঁদে মরি কোন্‌ হুতাশে`
    },
    {
        id: "L0000313",
        lyrics:`আমারে বাঁধবি তোরা সেই বাঁধন কি তোদের আছে
আমি যে বন্দী হতে সন্ধি করি সবার কাছে
সন্ধ্যা-আকাশ বিনা ডোরে বাঁধল মোরে গো
নিশিদিন বন্ধহারা নদীর ধারা আমায় যাচে
যে কুসুম আপনি ফোটে, আপনি ঝরে, রয় না ঘরে গো
তারা যে সঙ্গী আমার, বন্ধু আমার, চায় না পাছে
আমারে ধরবি ব'লে মিথ্যে সাধা
আমি যে নিজের কাছে নিজের গানের সুরে বাঁধা
আপনি যাহার প্রাণ দুলিল, মন ভুলিল গো
সে মানুষ আগুন-ভরা, পড়লে ধরা সে কি বাঁচে
সে যে ভাই, হাওয়ার সখা, ঢেউয়ের সাথি, দিবারাতি গো
কেবলই এড়িয়ে চলার ছন্দে তাহার রক্ত নাচে`
    },
    {
        id: "L0000314",
        lyrics:`আমারে যদি জাগালে আজি নাথ
ফিরো না তবে ফিরো না, করো করুণ আঁখিপাত
নিবিড় বনশাখার 'পরে আষাঢ়মেঘে বৃষ্টি ঝরে
বাদল-ভরা আলস-ভরে ঘুমায়ে আছে রাত
বিরামহীন বিজুলিঘাতে নিদ্রাহারা প্রাণ
বরষাজলধারার সাথে গাহিতে চাহে গান
হৃদয় মোর চোখের জলে বাহির হল তিমিরতলে
আকাশ খোঁজে ব্যাকুল বলে বাড়ায়ে দুই হাত`
    },
    {
        id: "L0000315",
        lyrics:`আমারেও করো মার্জনা
আমারেও দেহো, নাথ, অমৃতের কণা
গৃহ ছেড়ে পথে এসে বসে আছি ম্লানবেশে
আমারো হৃদয়ে করো আসন রচনা
জানি আমি, আমি তব মলিন সন্তান
আমারেও দিতে হবে পদতলে স্থান
আপনি ডুবেছি পাপে, কাঁদিতেছি মনস্তাপে
শুন গো আমারো এই মরমবেদনা`
    },
    {
        id: "L0000316",
        lyrics:`আমি আছি তোমার সভার দুয়ার-দেশে
সময় হলেই বিদায় নেব কেঁদে হেসে
মালায় গেঁথে যে ফুলগুলি দিয়েছিলে মাথায় তুলি
পাপড়ি তাহার পড়বে ঝরে দিনের শেষে
উচ্চ আসন না যদি রয় নামব নীচে
ছোটো ছোটো গানগুলি এই ছড়িয়ে পিছে
কিছু তো তার রইবে বাকি তোমার পথের ধুলা ঢাকি
সবগুলি কি সন্ধ্যা-হাওয়ায় যাবে ভেসে?`
    },
    {
        id: "L0000317",
        lyrics:`আমি আশায় আশায় থাকি
আমার তৃষিত-আকুল আঁখি
ঘুমে-জাগরণে-মেশা প্রাণে স্বপনের নেশা
দূর দিগন্তে চেয়ে কাহারে ডাকি
বনে বনে করে কানাকানি অশ্রুত বাণী
কী গাহে পাখি
কী কব না পাই ভাষা, মোর জীবন রঙিন কুয়াশা
ফেলেছে ঢাকি`
    },
    {
        id: "L0000318",
        lyrics:`আমি একলা চলেছি এ ভবে
আমায় পথের সন্ধান কে কবে
ভয় নেই, ভয় নেই
যাও আপন মনেই
যেমন একলা মধুপ ধেয়ে যায়
কেবল ফুলের সৌরভে`
    },
    {
        id: "L0000319",
        lyrics:`আমি এলেম তারি দ্বারে, ডাক দিলেম অন্ধকারে হা রে
আগল ধ'রে দিলেম নাড়া— প্রহর গেল, পাই নি সাড়া
দেখতে পেলেম না যে তারে হা রে
তবে যাবার আগে এখান থেকে এই লিখনখানি যাব রেখে
দেখা তোমার পাই বা না পাই দেখতে এলেম জেনো গো তাই
ফিরে যাই সুদূরের পারে হা রে`
    },
    {
        id: "L0000320",
        lyrics:`আমি কান পেতে রই ও আমার আপন হৃদয়গহন-দ্বারে বারে বারে
কোন্‌ গোপনবাসীর কান্নাহাসির গোপন কথা শুনিবারে— বারে বারে
ভ্রমর সেথা হয় বিবাগি নিভৃত নীল পদ্ম লাগি রে
কোন্‌ রাতের পাখি গায় একাকী সঙ্গীবিহীন অন্ধকারে বারে বারে
কে সে মোর কেই বা জানে, কিছু তার দেখি আভা
কিছু পাই অনুমানে, কিছু তার বুঝি না বা
মাঝে মাঝে তার বারতা আমার ভাষায় পায় কি কথা রে
ও সে আমায় জানি পাঠায় বাণী গানের তানে লুকিয়ে তারে বারে বারে`
    },
    {
        id: "L0000321",
        lyrics:`আমি কারে ডাকি গো
আমার বাঁধন দাও গো টুটে
আমি হাত বাড়িয়ে আছি
আমায় লও কেড়ে লও লুটে
তুমি ডাকো এমনি ডাকে
যেন লজ্জাভয় না থাকে
যেন সব ফেলে যাই, সব ঠেলে যাই
যাই ধেয়ে যাই ছুটে
আমি স্বপন দিয়ে বাঁধা
কেবল ঘুমের ঘোরের বাধা
সে যে জড়িয়ে আছে প্রাণের কাছে
মুদিয়ে আঁখিপুটে
ওগো, দিনের পরে দিন
আমার কোথায় হল লীন
কেবল ভাষাহারা অশ্রুধারায়
পরান কেঁদে উঠে`
    },
    {
        id: "L0000322",
        lyrics:`আমি কারেও বুঝি নে, শুধু বুঝেছি তোমারে
তোমাতে পেয়েছি আলো সংশয় - আঁধারে
ফিরিয়াছি এ ভুবন, পাই নি তো কারো মন
গিয়েছি তোমারি শুধু মনের মাঝারে
এ সংসারে কে ফিরাবে— কে লইবে ডাকি
আজিও বুঝিতে নারি, ভয়ে ভয়ে থাকি
কেবলই তোমারে জানি, বুঝেছি তোমার বাণী
তোমাতে পেয়েছি কূল অকূল পাথারে`
    },
    {
        id: "L0000323",
        lyrics:`আমি কী গান গাব যে ভেবে না পাই
মেঘলা আকাশে উতলা বাতাসে খুঁজে বেড়াই
বনের গাছে গাছে জেগেছে ভাষা ভাষাহারা নাচে
মন ওদের কাছে চঞ্চলতার রাগিণী যাচে
সারাদিন বিরামহীন ফিরি যে তাই
আমার অঙ্গে সুরতরঙ্গে ডেকেছে বান
রসের প্লাবনে ডুবিয়া যাই
কী কথা রয়েছে আমার মনের ছায়াতে
স্বপ্নপ্রদোষে— আমি তারে যে চাই`
    },
    {
        id: "L0000324",
        lyrics:`আমি কী ব'লে করিব নিবেদন
আমার হৃদয় প্রাণ মন
চিত্তে আসি দয়া করি নিজে লহো অপহরি
করো তারে আপনারি ধন— আমার হৃদয় প্রাণ মন
শুধু ধূলি, শুধু ছাই, মূল্য যার কিছু নাই
মূল্য তারে করো সমর্পণ স্পর্শে তব পরশরতন!
তোমারি গৌরবে যবে আমার গৌরব হবে
সব তবে দিব বিসর্জন
আমার হৃদয় প্রাণ মন`
    },
    {
        id: "L0000325",
        lyrics:`আমি কেবল তোমার দাসী
কেমন ক'রে আনব মুখে 'তোমায় ভালোবাসি'
গুণ যদি মোর থাকত তবে অনেক আদর মিলত ভবে
বিনামূল্যের কেনা আমি শ্রীচরণপ্রয়াসী`
    },
    {
        id: "L0000326",
        lyrics:`আমি কেবল ফুল জোগাব
তোমার দুটি রাঙ্গা হাতে
বুদ্ধি আমার খেলে নাকো
পাহারা বা মন্ত্রণাতে`
    },
    {
        id: "L0000327",
        lyrics:`আমি কেবলই স্বপন করেছি বপন বাতাসে
তাই আকাশকুসুম করিনু চয়ন হতাশে
ছায়ার মতন মিলায় ধরণী , কূল নাহি পায় আশার তরণী
মানসপ্রতিমা ভাসিয়া বেড়ায় আকাশে
কিছু বাঁধা পড়িল না কেবলই বাসনা-বাঁধনে
কেহ নাহি দিল ধরা শুধু এ সুদূর-সাধনে
আপনার মনে বসিয়া একেলা অনলশিখায় কী করিনু খেলা
দিনশেষে দেখি ছাই হল সব হুতাশে`
    },
    {
        id: "L0000328",
        lyrics:`আমি কেমন করিয়া জানাব আমার জুড়ালো হৃদয় জুড়ালো
আমার জুড়ালো হৃদয় প্রভাতে
আমি কেমন করিয়া জানাব আমার পরান কী নিধি কুড়ালো
ডুবিয়া নিবিড় গভীর শোভাতে
আজ গিয়েছি সবার মাঝারে, সেথাই দেখেছি আলোক-আসনে
দেখেছি আমার হৃদয়রাজারে
আমি দুয়েকটি কথা কয়েছি তা সনে সে নীরব সভা-মাঝারে
দেখেছি চিরজনমের রাজারে
এই বাতাস আমারে হৃদয়ে লয়েছে, আলোক আমার তনুতে
কেমনে মিলে গেছে মোর তনুতে
তাই এ গগন-ভরা প্রভাত পশিল আমার অণুতে অণুতে
আজ ত্রিভুবন-জোড়া কাহার বক্ষে দেহ মন মোর ফুরালো
যেন রে নিঃশেষে আজি ফুরালো
আজ যেখানে যা হেরি সকলেরই মাঝে জুড়ালো জীবন জুড়ালো
আমার আদি ও অন্ত জুড়ালো`
    },
    {
        id: "L0000329",
        lyrics:`আমি চঞ্চল হে
আমি সুদূরের পিয়াসি
দিন চলে যায়, আমি আনমনে তারি আশা চেয়ে থাকি বাতায়নে
ওগো, প্রাণে মনে আমি যে তাহার পরশ পাবার প্রয়াসী
ওগো সুদূর, বিপুল সুদূর, তুমি যে বাজাও ব্যাকুল বাঁশরি
মোর ডানা নাই আছি এক ঠাঁই সে কথা যে যাই পাশরি
আমি উন্মনা হে
হে সুদূর আমি উদাসী
রৌদ্র-মাখানো অলস বেলায় তরুমর্মরে ছায়ার খেলায়
কী মুরতি তব নীল আকাশে নয়নে উঠে গো আভাসি
হে সুদূর, আমি উদাসী
ওগো সুদূর, বিপুল সুদূর, তুমি যে বাজাও ব্যাকুল বাঁশরি
কক্ষে আমার রুদ্ধ দুয়ার সে কথা যে যাই পাশরি`
    },
    {
        id: "L0000330",
        lyrics:`আমি চাই তাঁরে
আমারে দিলেন যিনি সেবিকার সম্মান
ঝরে-পড়া ধুতরো ফুল
ধুলো হতে তুলে নিলেন যিনি দক্ষিণ করে
ওগো প্রভু, ওগো প্রভু
সেই ফুলে মালা গাঁথো
পরো পরো আপন গলায়
ব্যর্থ হতে তারে দিয়ো না, দিয়ো না`
    },
    {
        id: "L0000331",
        lyrics:`আমি চাহিতে এসেছি শুধু একখানি মালা
তব নব প্রভাতের নবীন-শিশির-ঢালা
হেরো শরমে-জড়িত কত-না গোলাপ কত-না গরবি করবী
ওগো, কত-না কুসুম ফুটেছে তোমার মালঞ্চ করি আলা
ওগো, অমল শরত-শীতল-সমীর বহিছে তোমারি কেশে
ওগো, কিশোর-অরুণ-কিরণ তোমার অধরে পড়েছে এসে
তব অঞ্চল হতে বনপথে ফুল যেতেছে পড়িয়া ঝরিয়া
ওগো, অনেক কুন্দ অনেক শেফালি ভরেছে তোমার ডালা`
    },
    {
        id: "L0000332",
        lyrics:`আমি চিত্রাঙ্গদা, আমি রাজেন্দ্রনন্দিনী
নহি দেবী, নহি সামান্যা নারী
পূজা করি মোরে রাখিবে ঊর্ধ্বে সে নহি নহি
হেলা করি মোরে রাখিবে পিছে সে নহি নহি
যদি পার্শ্বে রাখ মোরে সঙ্কটে সম্পদে
সম্মতি দাও যদি কঠিন ব্রতে সহায় হতে
পাবে তবে তুমি চিনিতে মোরে
আজ শুধু করি নিবেদন
আমি চিত্রাঙ্গদা রাজেন্দ্রনন্দিনী`
    },
    {
        id: "L0000333",
        lyrics:`আমি চিনি গো চিনি তোমারে ওগো বিদেশিনী
তুমি থাক সিন্ধুপারে ওগো বিদেশিনী
তোমায় দেখেছি শারদপ্রাতে, তোমায় দেখেছি মাধবী রাতে
তোমায় দেখেছি হৃদি-মাঝারে ওগো বিদেশিনী
আমি আকাশে পাতিয়া কান শুনেছি শুনেছি তোমারি গান
আমি তোমারে সঁপেছি প্রাণ ওগো বিদেশিনী
ভুবন ভ্রমিয়া শেষে আমি এসেছি নূতন দেশে
আমি অতিথি তোমারি দ্বারে ওগো বিদেশিনী`
    },
    {
        id: "L0000334",
        lyrics:`আমি জেনে শুনে তবু ভুলে আছি, দিবস কাটে বৃথায় হে
আমি যেতে চাই তব পথপানে, কত বাধা পায় পায় হে
চারি দিকে হেরো ঘিরিছে কারা, শত বাঁধনে জড়ায় হে
আমি ছাড়াতে চাহি, ছাড়ে না কেন গো ডুবায়ে রাখে মায়ায় হে
দাও ভেঙে দাও এ ভবের সুখ, কাজ নেই এ খেলায় হে
আমি ভুলে থাকি যত অবোধের মতো বেলা বহে তত যায় হে
হানো তব বাজ হৃদয়গহনে, দুখানল জ্বালো তায় হে
নয়নের জলে ভাসায়ে আমারে সে জল দাও মুছায়ে হে
শূন্য করে দাও হৃদয় আমার, আসন পাতো সেথায় হে
তুমি এসো এসো, নাথ হয়ে বোসো, ভুলো না আর আমায় হে`
    },
    {
        id: "L0000335",
        lyrics:`আমি জেনে শুনে বিষ করেছি পান
প্রাণের আশা ছেড়ে সাঁপেছি প্রাণ
যতই দেখি তারে ততই দহি
আপন মনোজ্বালা নীরবে সহি
তবু পারি নে দূরে যেতে, মরিতে আসি
লই গো বুক পেতে অনলবাণ
যতই হাসি দিয়ে দহন করে
ততই বাড়ে তৃষা প্রেমের তরে
প্রেম - অমৃতধারা যতই যাচি
ততই করে প্রাণে অশনি দান`
    },
    {
        id: "L0000336",
        lyrics:`আমি জ্বালব না মোর বাতায়নে প্রদীপ আনি
আমি শুনব বসে আঁধার-ভরা গভীর বাণী
আমার এ দেহ মন মিলায়ে যাক নিশীথরাতে
আমার লুকিয়ে-ফোটা এই হৃদয়ের পুষ্পপাতে
থাক্‌-না ঢাকা মোর বেদনার গন্ধখানি
আমার সকল হৃদয় উধাও হবে তারার মাঝে
যেখানে ওই আঁধারবীণায় আলো বাজে
আমার সকল দিনের পথ খোঁজা এই হল সারা
এখন দিক্‌-বিদিকের শেষে এসে দিশাহারা
কিসের আশায় বসে আছি অভয় মানি`
    },
    {
        id: "L0000337",
        lyrics:`আমি তখন ছিলেম মগন গহন ঘুমের ঘোরে
যখন বৃষ্টি নামল তিমিরনিবিড় রাতে
দিকে দিকে সঘন গগন মত্ত প্রলাপে প্লাবন-ঢালা শ্রাবণধারাপাতে
সে দিন তিমিরনিবিড় রাতে
আমার স্বপ্নস্বরূপ বাহির হয়ে এল, সে যে সঙ্গ পেল
আমার সুদূর পারের স্বপ্নদোসর-সাথে
সে দিন তিমিরনিবিড় রাতে
আমার দেহের সীমা গেল পারায়ে— ক্ষুব্ধ বনের মন্দ্ররবে গেল হারায়ে
মিলে গেল কুঞ্জবীথির সিক্ত যূথীর গন্ধে মত্তহাওয়ার ছন্দে
মেঘে মেঘে তড়িৎশিখার ভুজঙ্গপ্রয়াতে সে দিন তিমিরনিবিড় রাতে`
    },
    {
        id: "L0000338",
        lyrics:`আমি তারেই খুঁজে বেড়াই যে রয় মনে আমার মনে
সে আছে ব'লে
আমার আকাশ জুড়ে ফোটে তারা রাতে
প্রাতে ফুল ফুটে রয় বনে আমার বনে
সে আছে ব'লে চোখের তারার আলোয়
এত রূপের খেলা রঙের মেলা অসীম সাদায় কালোয়
সে মোর সঙ্গে থাকে ব'লে
আমার অঙ্গে অঙ্গে হরষ জাগায় দখিন-সমীরণে
তারি বাণী হঠাৎ উঠে পূরে
আন্‌মনা কোন্‌ তানের মাঝে আমার গানের সুরে
দুখের দোলে হঠাৎ মোরে দোলায়
কাজের মাঝে লুকিয়ে থেকে আমারে কাজ ভোলায়
সে মোর চিরদিনের ব'লে
তারি পুলকে মোর পলকগুলি ভরে ক্ষণে ক্ষণে`
    },
    {
        id: "L0000339",
        lyrics:`আমি তারেই জানি তারেই জানি আমায় যে জন আপন জানে
তারি দানে দাবি আমার যার অধিকার আমার দানে
যে আমারে চিনতে পারে সেই চেনাতেই চিনি তারে গো
একই আলো চেনার পথে তার প্রাণে আর আমার প্রাণে
আপন মনের অন্ধকারে ঢাকল যারা
আমি তাদের মধ্যে আপনহারা
ছুঁইয়ে দিল সোনার কাঠি, ঘুমের ঢাকা গেল কাটি গো
নয়ন আমার ছুটেছে তার আলো-করা মুখের পানে`
    },
    {
        id: "L0000340",
        lyrics:`আমি তো বুঝেছি সব, যে বোঝে না - বোঝে
গোপনে হৃদয় দুটি কে কাহারে খোঁজে
আপনি বিরহ গড়ি আপনি রয়েছে পড়ি
বাসনা কাঁদিছে বসি হৃদয়সরোজে
আমি কেন মাঝে থেকে দুজনারে রাখি ঢেকে
এমন ভ্রমের তলে কেন থাকি মজে`
    },
    {
        id: "L0000341",
        lyrics:`আমি তোমায় যত শুনিয়েছিলেম গান
তার বদলে আমি চাই নে কোনো দান
ভুলবে সে গান যদি নাহয় যেয়ো ভুলে
উঠবে যখন তারা সন্ধ্যাসাগরকূলে
তোমার সভায় যবে করব অবসান
এই ক'দিনের শুধু এই ক'টি মোর তান
তোমার গান যে কত শুনিয়ে ছিলে মোরে
সেই কথাটি তুমি ভুলবে কেমন করে?
সেই কথাটি, কবি, পড়বে তোমার মনে
বর্ষামুখর রাতে, ফাগুন-সমীরণে
এইটুকু মোর শুধু রইল অভিমান
ভুল্তে সে কি পার ভুলিয়েছ মোর প্রাণ`
    },
    {
        id: "L0000342",
        lyrics:`আমি তোমার প্রেমে হব সবার কলঙ্কভাগী
আমি সকল দাগে হব দাগী
তোমার পথের কাঁটা করব চয়ন, যেথা তোমার ধুলার শয়ন
সেথা আঁচ্ল পাতব আমার- তোমার রাগে অনুরাগী
আমি শুচি-আসন টেনে টেনে বেড়াব না বিধান মেনে
যে পঙ্কে ওই চরণ পড়ে তাহারি ছাপ বক্ষে মাগি`
    },
    {
        id: "L0000343",
        lyrics:`আমি তোমার সঙ্গে বেঁধেছি আমার প্রাণ সুরের বাঁধনে
তুমি জান না, আমি তোমারে পেয়েছি অজানা সাধনে
সে সাধনায় মিশিয়া যায় বকুলগন্ধ
সে সাধনায় মিলিয়া যায় কবির ছন্দ
তুমি জান না, ঢেকে রেখেছি তোমার নাম
রঙিন ছায়ার আচ্ছাদনে
তোমার অরূপ মূর্তিখানি
ফাল্গুনের আলোতে বসাই আনি
বাঁশরি বাজাই ললিত-বসন্তে, সুদূর দিগন্তে
সোনার আভায় কাঁপে তব উত্তরী
গানের তানের সে উন্মাদনে`
    },
    {
        id: "L0000344",
        lyrics:`আমি তোমারি মাটির কন্যা, জননী বসুন্ধরা
তবে আমার মানবজন্ম কেন বঞ্চিত করা
পবিত্র জানি যে তুমি পবিত্র জন্মভূমি
মানবকন্যা আমি যে ধন্যা প্রাণের পুণ্যে ভরা
কোন্‌ স্বর্গের তরে ওরা তোমায় তুচ্ছ করে
রহি তোমার বক্ষোপরে
আমি যে তোমারি আছি নিতান্ত কাছাকাছি
তোমার মোহিনীশক্তি দাও আমারে হৃদয়প্রাণহরা`
    },
    {
        id: "L0000345",
        lyrics:`আমি দীন, অতি দীন
কেমনে শুধিব, নাথ হে, তব করুণাঋণ
তব স্নেহ শত ধারে ডুবাইছে সংসারে
তাপিত হৃদিমাঝে ঝরিছে নিশিদিন
হৃদয়ে যা আছে দিব তব কাছে
তোমারি এ প্রেম দিব তোমারে
চিরদিন তব কাজে রহিব জগতমাঝে
জীবন করেছি তোমার চরণতলে লীন`
    },
    {
        id: "L0000346",
        lyrics:`আমি দেখব না, আমি দেখব না
আমি দেখব না তোর দর্পণ
বুক ফেটে যায়, যায় গো, বুক ফেটে যায়
আমি দেখব না
কী ভয়ঙ্কর দুঃখের ঘূর্ণিঝঞ্ঝা
মহান বনস্পতি ধুলায় কি লুটাবে
ভাঙবে কি অভ্রভেদী তার গৌরব
আমি দেখব না, আমি দেখব না
আমি দেখব না তোর দর্পণ— না না না`
    },
    {
        id: "L0000347",
        lyrics:`আমি নিশিদিন তোমায় ভালোবাসি
তুমি অবসরমত বাসিয়ো
নিশিদিন হেথায় বসে আছি
তোমার যখন মনে পড়ে আসিয়ো
আমি সারানিশি তোমা-লাগিয়া
রব বিরহশয়নে জাগিয়া
তুমি নিমেষের তরে প্রভাতে
এসে মুখপানে চেয়ে হাসিয়ো
তুমি চিরদিন মধুপবনে
চির- বিকশিত বনভবনে
যেয়ো মনোমত পথ ধরিয়া
তুমি নিজ সুখস্রোতে ভাসিয়ো
যদি তার মাঝে পড়ি আসিয়া
তবে আমিও চলিব ভাসিয়া
যদি দূরে পড়ি তাহে ক্ষতি কী
মোর স্মৃতি মন হতে নাশিয়ো`
    },
    {
        id: "L0000348",
        lyrics:`আমি নিশি নিশি কত রচিব শয়ন আকুলনয়ন রে
কত নিতি নিতি বনে করিব যতনে কুসুমচয়ন রে
কত শারদ যামিনী হইবে বিফল, বসন্ত যাবে চলিয়া
কত উদিবে তপন, আশার স্বপন প্রভাতে যাইবে ছলিয়া
এই যৌবন কত রাখিব বাঁধিয়া, মরিব কাঁদিয়া রে
সেই চরণ পাইলে মরণ মাগিব সাধিয়া সাধিয়া রে
আমি কার পথ চাহি এ জনম বাহি, কার দরশন যাচি রে
যেন আসিবে বলিয়া কে গেছে চলিয়া, তাই আমি বসে আছি রে
তাই মালাটি গাঁথিয়া পরেছি মাথায়, নীলবাসে তনু ঢাকিয়া
তাই বিজন আলয়ে প্রদীপ জ্বালায়ে একেলা রয়েছি জাগিয়া
ওগো তাই কত নিশি চাঁদ ওঠে হাসি, তাই কেঁদে যায় প্রভাতে
ওগো তাই ফুলবনে মধুসমীরণে ফুটে ফুল কত শোভাতে
ওই বাঁশিস্বর তার আসে বারবার, সেই শুধু কেন আসে না
এই হৃদয়-আসন শূন্য পড়ে থাকে, কেঁদে মরে শুধু বাসনা
মিছে পরশিয়া কায় বায়ু বহে যায়, বহে যমুনার লহরী
কেন কুহু কুহু পিক কুহরিয়া ওঠে, যামিনী যে ওঠে শিহরি
ওগো, যদি নিশিশেষে আসে হেসে হেসে মোর হাসি আর রবে কি
এই জাগরণে-ক্ষীণ বদনমলিন আমারে হেরিয়া কবে কী
আমি সারা রজনীর গাঁথা ফুলমালা প্রভাতে চরণে ঝরিব
ওগো, আছে সুশীতল যমুনার জল, দেখে তারে আমি মরিব`
    },
    {
        id: "L0000349",
        lyrics:`'আমি পথভোলা এক পথিক এসেছি
সন্ধ্যাবেলার চামেলি গো, সকাল বেলার মল্লিকা
আমায় চেন কি।'
'চিনি তোমায় চিনি, নবীন পান্থ
বনে বনে ওড়ে তোমার রঙিন বসনপ্রান্ত
ফাগুন প্রাতের উতলা গো, চৈত্র রাতের উদাসী
তোমার পথে আমরা ভেসেছি।'
'ঘরছাড়া এই পাগলটাকে এমন ক'রে কে গো ডাকে
করুণ গুঞ্জরি
যখন বাজিয়ে বীণা বনের পথে বেড়াই সঞ্চরি।'
'আমি তোমায় ডাক দিয়েছি ওগো উদাসী
আমি আমের মঞ্জরী
তোমায় চোখে দেখার আগে তোমার স্বপন চোখে লাগে
বেদন জাগে গো
না চিনিতেই ভালো বেসেছি।'
'যখন ফুরিয়ে বেলা চুকিয়ে খেলা তপ্ত ধুলার পথে
যাব ঝরা ফুলের রথে
তখন সঙ্গ কে লবি।'
'লব আমি মাধবী
'যখন বিদায়-বাঁশির সুরে সুরে শুকনো পাতা যাবে উড়ে
সঙ্গে কে র'বি।'
'আমি রব, উদাস হব ওগো উদাসী
আমি তরুণ করবী।'
'বসন্তের এই ললিত রাগে বিদায়-ব্যথা লুকিয়ে জাগে
ফাগুন দিনে গো
কাঁদন-ভরা হাসি হেসেছি'`
    },
    {
        id: "L0000350",
        lyrics:`আমি ফিরব না রে, ফিরব না আর, ফিরব না রে
এমন হাওয়ার মুখে ভাসল তরী
কূলে ভিড়ব না আর, ভিড়ব না রে
ছড়িয়ে গেছে সুতো ছিঁড়ে, তাই খুঁটে আজ মরব কি রে
এখন ভাঙা ঘরের কুড়িয়ে খুঁটি
বেড়া ঘিরব না আর, ঘিরব না রে
ঘাটের রশি গেছে কেটে, কাঁদব কি তাই বক্ষ ফেটে
এখন পালের রশি ধরব কষি
এ রশি ছিঁড়ব না আর, ছিঁড়ব না রে`
    },
    {
        id: "L0000351",
        lyrics:`আমি ফুল তুলিতে এলেম বনে
জানি নে, আমার কী ছিল মনে
এ তো ফুল তোলা নয়, বুঝি নে কী মনে হয়
জল ভরে যায় দু নয়নে`
    },
    {
        id: "L0000352",
        lyrics:`আমি বহু বাসনায় প্রাণপণে চাই, বঞ্চিত করে বাঁচালে মোরে
এ কৃপা কঠোর সঞ্চিত মোর জীবন ভ'রে
না চাহিতে মোরে যা করেছ দান— আকাশ আলোক তনু মন প্রাণ
দিনে দিনে তুমি নিতেছ আমায় সে মহাদানেরই যোগ্য ক'রে
অতি-ইচ্ছার সঙ্কট হতে বাঁচায়ে মোরে
আমি কখনো বা ভুলি কখনো বা চলি তোমার পথের লক্ষ্য ধরে
তুমি নিষ্ঠুর সম্মুখ হতে যাও যে সরে
এ যে তব দয়া, জানি জানি হায়, নিতে চাও ব'লে ফিরাও আমায়
পূর্ণ করিয়া লবে এ জীবন তব মিলনেরই যোগ্য ক'রে
আধা-ইচ্ছার সঙ্কট হতে বাঁচায়ে মোরে`
    },
    {
        id: "L0000353",
        lyrics:`আমি ভয় করব না ভয় করব না
দু বেলা মরার আগে মরব না, ভাই, মরব না
তরীখানা বাইতে গেলে মাঝে মাঝে তুফান মেলে
তাই বলে হাল ছেড়ে দিয়ে ধরব না, কান্নাকাটি ধরব না
শক্ত যা তাই সাধতে হবে, মাথা তুলে রইব ভবে
সহজ পথে চলব ভেবে পড়ব না, পাঁকের 'পরে পড়ব না
ধর্ম আমার মাথায় রেখে চলব সিধে রাস্তা দেখে
বিপদ যদি এসে পড়ে সরব না, ঘরের কোণে সরব না`
    },
    {
        id: "L0000354",
        lyrics:`আমি মারের সাগর পাড়ি দেব বিষম ঝড়ের বায়ে
আমার ভয়ভাঙা এই নায়ে
মাভৈঃবাণীর ভরসা নিয়ে ছেঁড়া পালে বুক ফুলিয়ে
তোমার ওই পারেতেই যাবে তরী ছায়াবটের ছায়ে
পথ আমারে সেই দেখাবে যে আমারে চায়
আমি অভয় মনে ছাড়ব তরী, এই শুধু মোর দায়
দিন ফুরালে, জানি জানি, পৌঁছে ঘাটে দেব আনি
আমার দুঃখদিনের রক্তকমল তোমার করুণ পায়ে`
    },
    {
        id: "L0000355",
        lyrics:`আমি মিছে ঘুরি এ জগতে কিসের পাকে
মনের বাসনা যত মনেই থাকে
বুঝিয়াছি এ নিখিলে চাহিলে কিছু না মিলে
এরা চাহিলে আপন মন গোপনে রাখে
এত লোক আছে, কেহ কাছে না ডাকে`
    },
    {
        id: "L0000356",
        lyrics:`আমি যখন ছিলেম অন্ধ
সুখের খেলায় বেলা গেছে, পাই নি তো আনন্দ
খেলাঘরের দেয়াল গেঁথে খেয়াল নিয়ে ছিলেম মেতে
ভিত ভেঙে যেই এলে ঘরে ঘুচল আমার বন্ধ
সুখের খেলা আর রোচে না, পেয়েছি আনন্দ
ভীষণ আমার, রুদ্র আমার, নিদ্রা গেল ক্ষুদ্র আমার
উগ্র ব্যথায় নূতন ক'রে বাঁধলে আমার ছন্দ
যে দিন তুমি অগ্নিবেশে সব-কিছু মোর নিলে এসে
সে দিন আমি পূর্ণ হলেম ঘুচল আমার দ্বন্দ্ব
দুঃখসুখের পারে তোমায় পেয়েছি আনন্দ`
    },
    {
        id: "L0000357",
        lyrics:`আমি যখন তাঁর দুয়ারে ভিক্ষা নিতে যাই তখন যাহা পাই
সে যে আমি হারাই বারে বারে
তিনি যখন ভিক্ষা নিতে আসেন আমার দ্বারে
বন্ধ তালা ভেঙে দেখি আপন-মাঝে গোপন রতনভার
হারায় না সে আর
প্রভাত আসে তাঁহার কাছে আলোক ভিক্ষা নিতে
সে আলো তার লুটায় ধরণীতে
তিনি যখন সন্ধ্যা-কাছে দাঁড়ান ঊর্ধ্বকরে, তখন স্তরে স্তরে
ফুটে ওঠে অন্ধকারের আপন প্রাণের ধন
মুকুটে তাঁর পরেন সে রতন`
    },
    {
        id: "L0000358",
        lyrics:`আমি যাব না গো অমনি চলে। মালা তোমার দেব গলে
অনেক সুখে অনেক দুখে তোমার বাণী নিলেম বুকে
ফাগুনশেষে যাবার বেলা আমার বাণী যাব বলে
কিছু হল, অনেক বাকি। ক্ষমা আমায় করবে না কি
গান এসেছে সুর আসে নাই, হল না যে শোনানো তাই
সে সুর আমার রইল ঢাকা নয়নজলে`
    },
    {
        id: "L0000359",
        lyrics:`আমি যে আর সইতে পারি নে
সুরে বাজে মনের মাঝে গো, কথা দিয়ে কইতে পারি নে
হৃদয়লতা নুয়ে পড়ে ব্যথাভরা ফুলের ভরে গো
আমি সে আর বইতে পারি নে
আজি আমার নিবিড় অন্তরে
কী হাওয়াতে কাঁপিয়ে দিল গো পুলক-লাগা আকুল মর্মরে
কোন্‌ গুণী আজ উদাস প্রাতে মীড় দিয়েছে কোন্‌ বীণাতে গো
ঘরে যে আর রইতে পারি নে`
    },
    {
        id: "L0000360",
        lyrics:`আমি যে গান গাই জানি নে সে কার উদ্দেশে
যবে জাগে মনে অকারণে চঞ্চল হাওয়ায়, প্রবাসী পাখি উড়ে যায়
সুর যায় ভেসে কার উদ্দেশে
ওই মুখপানে চেয়ে দেখি
তুমি সে কি অতীত কালের স্বপ্ন এলে
নূতন কালের বেশে
কভু জাগে মনে আজও যে জাগে নি এ জীবনে
গানের খেয়া সে মাগে আমার তীরে এসে`
    },
    {
        id: "L0000361",
        lyrics:`আমি যে সব নিতে চাই, সব নিতে ধাই রে
আমি আপনাকে, ভাই, মেলব যে বাইরে
পালে আমার লাগল হাওয়া, হবে আমার সাগর-যাওয়া
ঘাটে তরী নাই বাঁধা নাই রে
সুখে দুখে বুকের মাঝে পথের বাঁশি কেবল বাজে
সকল কাজে শুনি যে তাই রে
পাগ্‌লামি আজ লাগল পাখায়, পাখি কি আর থাকবে শাখায়
দিকে দিকে সাড়া যে পাই রে`
    },
    {
        id: "L0000362",
        lyrics:`আমি রূপে তোমায় ভোলাব না, ভলোবাসায় ভোলাব
আমি হাত দিয়ে দ্বার খুলব না গো, গান দিয়ে দ্বার খোলাব
ভরাব না ভূষণভারে, সাজাব না ফুলের হারে
প্রেমকে আমার মালা ক'রে গলায় তোমার দোলাব
জানবে না কেউ কোন্‌ তুফানে তরঙ্গদল নাচবে প্রাণে
চাঁদের মতো অলখ টানে জোয়ারে ঢেউ তোলাব`
    },
    {
        id: "L0000363",
        lyrics:`আমি শ্রাবণ-আকাশে ওই দিয়েছি পাতি
মম জল-ছলো-ছলো আঁখি মেঘে মেঘে
বিরহদিগন্ত পারায়ে সারা রাতি অনিমেষে আছে জেগে
যে গিয়েছে দেখার বাহিরে আছে তারি উদ্দেশে চাহি রে
স্বপ্নে উড়িছে তারি কেশরাশি পুরবপবনবেগে
শ্যামল তমালবনে
যে পথে সে চলে গিয়েছিল বিদায়গোধূলি-খনে
বেদনা জড়ায়ে আছে তারি ঘাসে, কাঁপে নিশ্বাসে
সেই বারে বারে ফিরে ফিরে চাওয়া ছায়ায় রয়েছে লেগে`
    },
    {
        id: "L0000364",
        lyrics:`আমি সংসারে মন দিয়েছিনু, তুমি আপনি সে মন নিয়েছ
আমি সুখ ব'লে দুখ চেয়েছিনু, তুমি দুখ ব'লে সুখ দিয়েছ
হৃদয় যাহার শতখানে ছিল শত স্বার্থের সাধনে
তাহারে কেমনে কুড়ায়ে আনিলে, বাঁধিলে ভক্তিবাঁধনে
সুখ সুখ করে দ্বারে দ্বারে মোরে কত দিকে কত খোঁজালে
তুমি যে আমার কত আপনার এবার সে কথা বোঝালে
করুণা তোমার কোন্‌ পথ দিয়ে কোথা নিয়ে যায় কাহারে
সহসা দেখিনু নয়ন মেলিয়ে
এনেছ তোমারি দুয়ারে`
    },
    {
        id: "L0000365",
        lyrics:`আমি সন্ধ্যাদীপের শিখা
অন্ধকারের ললাট-মাঝে পরানু রাজটিকা
তার স্বপনে মোর আলোর পরশ জাগিয়ে দিল গোপন হরষ
অন্তরে তার রইল আমার প্রথম প্রেমের লিখা
আমার নির্জন উৎসবে
অম্বরতল হয় নি উতল পাখির কলরবে
যখন তরুণ রবির চরণ লেগে নিখিল ভুবন উঠবে জেগে
তখন আমি মিলিয়ে যাব ক্ষণিক মরীচিকা`
    },
    {
        id: "L0000366",
        lyrics:`আমি স্বপনে রয়েছি ভোর, সখী, আমারে জাগায়ো না
আমার সাধের পাখি যারে নয়নে নয়নে রাখি
তারি স্বপনে রয়েছি ভোর, আমার স্বপন ভাঙায়ো না
কাল ফুটিবে রবির হাসি, কাল ছুটিবে তিমিররাশি
কাল আসিবে আমার পাখি, ধীরে বসিবে আমার পাশ
ধীরে গাহিবে সুখের গান, ধীরে ডাকিবে আমার নাম
ধীরে বয়ান তুলিয়া নয়ান খুলিয়া হাসিব সুখের হাস
আমার কপোল ভ'রে শিশির পড়িবে ঝ'রে
নয়নেতে জল, অধরেতে হাসি, মরমে রহিব ম'রে!
তাহারি স্বপনে আজি মুদিয়া রেখেছি আঁখি
কখন আসিবে প্রাতে আমার সাধের পাখি
কখন জাগাবে মোরে আমার নামটি ডাকি`
    },
    {
        id: "L0000367",
        lyrics:`আমি হৃদয়েতে পথ কেটেছি, সেথায় চরণ পড়ে
তোমার সেথায় চরণ পড়ে
তাই তো আমার সকল পরাণ কাঁপছে ব্যথার ভরে
কাঁপছে থরোথরে
ব্যথাপথের পথিক তুমি, চরণ চলে ব্যথা চুমি
কাঁদন দিয়ে সাধন আমার চিরদিনের তরে গো
চিরজীবন ধ'রে
নয়নজলের বন্যা দেখে ভয় করি নে আর
আমি ভয় করি নে আর
মরণ-টানে টেনে আমায় করিয়ে দেবে পার
আমি তরব পারাবার
ঝড়ের হাওয়া আকুল গানে বইছে আজি তোমার পানে
ডুবিয়ে তরী ঝাঁপিয়ে পড়ি ঠেকব চরণ-'পরে
আমি বাঁচব চরণ ধরে`
    },
    {
        id: "L0000368",
        lyrics:`আমি হৃদয়ের কথা বলিতে ব্যাকুল
শুধাইল না কেহ
সে তো এল না, যারে সাঁপিলাম
এই প্রাণ মন দেহ
সে কি মোর তরে পথ চাহে
সে কি বিরহগীত গাহে
যার বাঁশরিধ্বনি শুনিয়ে
আমি ত্যজিলাম গেহ`
    },
    {
        id: "L0000369",
        lyrics:`আমি হেথায় থাকি শুধু গাইতে তোমার গান
দিয়ো তোমার জগৎ-সভায় এইটুকু মোর স্থান
আমি তোমার ভুবন-মাঝে লাগি নি, নাথ, কোনো কাজে-
শুধু কেবল সুরে বাজে অকাজের এই প্রাণ
নিশায় নীরব দেবালয়ে তোমার আরাধন
তখন মোরে আদেশ কোরো গাইতে হে রাজন
ভোরে যখন আকাশ জুড়ে বাজবে বীণা সোনার সুরে
আমি যেন না রই দূরে, এই দিয়ো মোর মান`
    },
    {
        id: "L0000370",
        lyrics:`আমিই শুধু রইনু বাকি
যা ছিল তা গেল চলে, রইল যা তা কেবল ফাঁকি
আমার ব'লে ছিল যারা আর তো তারা দেয় না সাড়া
কোথায় তারা, কোথায় তারা, কেঁদে কেঁদে কারে ডাকি
বল্‌ দেখি মা, শুধাই তোরে— আমার কিছু রাখলি নে রে
আমি কেবল আমায় নিয়ে কোন্‌ প্রাণেতে বেঁচে থাকি`
    },
    {
        id: "L0000371",
        lyrics:`আয় আয় আয় আমাদের অঙ্গনে অতিথি বালক তরুদল
মানবের স্নেহসঙ্গ নে, চল্‌ আমাদের ঘরে চল্‌
শ্যাম বঙ্কিম ভঙ্গিতে চঞ্চল কলসঙ্গীতে
দ্বারে নিয়ে আয় শাখায় শাখায় প্রাণ-আনন্দ-কোলাহল
তোদের নবীন পল্লবে নাচুক আলোক সবিতার
দে পবনে বনবল্লভে মর্মরগীত-উপহার
আজি শ্রাবণের বর্ষণে আশীর্বাদের স্পর্শ নে
পড়ুক মাথায় পাতায় পাতায় অমরাবতীর ধারাজল`
    },
    {
        id: "L0000372",
        lyrics:`আয় আয় রে পাগল, ভুলবি রে চল্‌ আপনাকে
তোর একটুখানির আপনাকে
তুই ফিরিস নে আর এই চাকাটার ঘুরপাকে
কোন্‌ হঠাৎ হাওয়ার ঢেউ উঠে
তোর ঘরের আগল যায় টুটে
ওরে সুযোগ ধরিস, বেরিয়ে পড়িস সেই ফাঁকে
তোর দুয়ার-ভাঙার সেই ফাঁকে
নানান গোলে তুফান তোলে চার দিকে
তুই বুঝিস নে মন, ফিরবি কখন কার দিকে
তোর আপন বুকের মাঝখানে
কী যে বাজায় কে যে সেই জানে
ওরে পথের খবর মিলবে রে তোর সেই ডাকে
তোর আপন বুকের সেই ডাকে`
    },
    {
        id: "L0000373",
        lyrics:`আয় তবে সহচরী, হাতে হাতে ধরি ধরি
নাচিবি ঘিরি ঘিরি, গাহিবে গান
আন্‌ তবে বীণা
সপ্তম সুরে বাঁধ্‌ তবে তান
পাশরিব ভাবনা, পাশরিব যাতনা
রাখিব প্রমোদে ভরি দিবানিশি মনপ্রাণ
আন্‌ তবে বীণা
সপ্তম সুরে বাঁধ্‌ তবে তান
ঢালো ঢালো শশধর, ঢালো ঢালো জোছনা
সমীরণ, বহে যা রে ফুলে ফুলে ঢলি ঢলি
উলসিত তটিনী
উথলিত গীতরবে খুলে দে রে মনপ্রাণ`
    },
    {
        id: "L0000374",
        lyrics:`আয় তোরা আয় আয় গো
গাবার বেলা যায় পাছে তোর যায় গো
শিশিরকণা ঘাসে ঘাসে শুকিয়ে আসে
নীড়ের পাখি নীল আকাশে চায় গো
সুর দিয়ে যে সুর ধরা যায়, গান দিয়ে পাই গান
প্রাণ দিয়ে পাই প্রাণ— তোর আপন বাঁশি আন্‌
তবেই যে তুই শুনতে পাবি কে বাঁশি বাজায় গো
শুকনো দিনের তাপ তোর বসন্তকে দেয় না যেন শাপ
ব্যর্থ কাজে মগ্ন হয়ে লগ্ন যদি যায় গো ব'য়ে
গান-হারানো হাওয়া তখন করবে যে হায় হায়' গো`
    },
    {
        id: "L0000375",
        lyrics:`আয়, মা, আমার সাথে, কোনো ভয় নাহি আর
কত দুঃখ পেলি বনে, আহা, মা আমার!
নয়নে ঝরিছে বারি, এ কি, মা, সহিতে পারি
কোমল কাতর তনু কাঁপিতেছে বার বার`
    },
    {
        id: "L0000376",
        lyrics:`আয় রে আয় রে সাঁঝের বা, লতাটিরে দুলিয়ে যা
ফুলের গন্ধ দেব তোরে আঁচলটি তোর ভ'রে ভ'রে
আয় রে আয় রে মধুকর, ডানা দিয়ে বাতাস ক'র্‌
ভোরের বেলা গুন্‌গুনিয়ে ফুলের মধু যাবি নিয়ে
আয় রে চাঁদের আলো আয়, হাত বুলিয়ে দে রে গায়
পাতার কোলে মাথা থুয়ে ঘুমিয়ে পড়বি শুয়ে শুয়ে
পাখি রে, তুই কোস্‌ নে কথা— ওই-যে ঘুমিয়ে প'ল লতা`
    },
    {
        id: "L0000377",
        lyrics:`ওরে আয় রে তবে, মাত্‌ রে সবে আনন্দে
আজ নবীন প্রাণের বসন্তে
পিছন-পানের বাঁধন হতে চল্‌ ছুটে আজ বন্যাস্রোতে
আপনাকে আজ দখিন-হাওয়ায় ছড়িয়ে দে রে দিগন্তে
বাঁধন যত ছিন্ন করো আনন্দে
আজ নবীন প্রাণের বসন্তে
অকূল প্রাণের সাগর-তীরে ভয় কী রে তোর ক্ষয়-ক্ষতিরে
যা আছে রে সব নিয়ে তোর ঝাঁপ দিয়ে পড়্‌ অনন্তে`
    },
    {
        id: "L0000378",
        lyrics:`আয় রে মোরা ফসল কাটি
ফসল কাটি, ফসল কাটি
মাঠ আমাদের মিতা ওরে, আজ তারি সওগাতে
মোদের ঘরের আঙন সারা বছর ভরবে দিনে রাতে
মোরা নেব তারি দান, তাই-যে কাটি ধান
তাই-যে গাহি গান— তাই যে সুখে খাটি
বাদল এসে রচেছিল ছায়ার মায়াঘর
রোদ এসেছে সোনার জাদুকর
ও সে সোনার জাদুকর
শ্যামে সোনায় মিলন হল মোদের মাঠের মাঝে
মোদের ভালোবাসার মাটি-যে তাই সাজলো এমন সাজে
মোরা নেব তারি দান, তাই-যে কাটি ধান
তাই-যে গাহি গান, তাই-যে সুখে খাটি`
    },
    {
        id: "L0000379",
        lyrics:`আয় লো সজনী, সবে মিলে
ঝর ঝর বারিধারা
মৃদু মৃদু গুরু গুরু গর্জন
এ-বরষা দিনে
হাতে হাতে ধরি ধরি
গাব মোরা লতিকা-দোলায় দুলে
ফুটাব যতনে কেতকী কদম্ব অগণন
মাখাব বরন ফুলে ফুলে
পিয়াব নবীন সলিল, পিয়াসিত তরুলতা
লতিকা বাঁধিব গাছে তুলে
বনেরে সাজায়ে দিব, গাঁথিব মুকুতাকণা
পল্লবশ্যামদুকূলে
নাচিব, সখী, সবে নবঘন-উৎসবে
বিকচ বকুলতরু-মূলে`
    },
    {
        id: "L0000380",
        lyrics:`আর কত দূরে আছে সে আনন্দধাম
আমি শ্রান্ত, আমি অন্ধ, আমি পথ নাহি জানি
রবি যায় অস্তাচলে আঁধারে ঢাকে ধরণী
করো কৃপা অনাথে হে বিশ্বজনজননী
অতৃপ্ত বাসনা লাগি ফিরিয়াছি পথে পথে
বৃথা খেলা, বৃথা মেলা, বৃথা বেলা গেল বহে
আজি সন্ধ্যাসমীরণে লহো শান্তিনিকেতনে
স্নেহকরপরশনে চিরশান্তি দেহো আনি`
    },
    {
        id: "L0000381",
        lyrics:`আর কি আমি ছাড়ব তোরে
মন দিয়ে মন নাই বা পেলেম
জোর ক'রে রাখিব ধ'রে
শূন্য করে হৃদয়পুরী মন যদি করিলে চুরি
তুমিই তবে থাকো সেথায় শূন্য হৃদয় পূর্ণ ক'রে`
    },
    {
        id: "L0000382",
        lyrics:`আর কেন, আর কেন
দলিত কুসুমে বহে বসন্তসমীরণ
ফুরায়ে গিয়েছে বেলা— এখন এ মিছে খেলা
নিশান্তে মলিন দীপ কেন জ্বলে অকারণ
অশ্রু যবে ফুরায়েছে তখন মুছাতে এলে
অশ্রুভরা হাসিভরা নবীন নয়ন ফেলে!
এই লও, এই ধরো-- এ মালা তোমরা পরো
এ খেলা তোমরা খেলো, সুখে থাকো অনুক্ষণ`
    },
    {
        id: "L0000383",
        lyrics:`আর নহে, আর নয়
আমি করি নে আর ভয়
আমার ঘুচল কাঁদন, ফলল সাধন, হল বাঁধন ক্ষয়
ওই আকাশে ওই ডাকে
আমায় আর কে ধ'রে রাখে
আমি সকল দুয়ার খুলেছি, আজ যাব সকলময়
ওরা ব'সে ব'সে মিছে
শুধু মায়াজাল গাঁথিছে
ওরা কী-যে গোনে ঘরের কোণে আমায় ডাকে পিছে
আমার অস্ত্র হল গড়া
আমার বর্ম হল পরা
এবার ছুটবে ঘোড়া পবনবেগে, করবে ভুবন জয়`
    },
    {
        id: "L0000384",
        lyrics:`আর নহে, আর নহে
বসন্তবাতাস কেন আর শুষ্ক ফুলে বহে
লগ্ন গেল বয়ে সকল আশা লয়ে
এ কোন্‌ প্রদীপ জ্বালো এ যে বক্ষ আমার দহে
কানন মরু হল
আজ এই সন্ধ্যা-অন্ধকারে সেথায় কী ফুল তোলো
কাহার ভাগ্য হতে বরণমালা হরণ করো
ভাঙা ডালি ভরো
মিলনমালার কণ্টকভার কণ্ঠে কি আর সহে`
    },
    {
        id: "L0000385",
        lyrics:`আর না, আর না, এখানে আর না
আয় রে সকলে চলিয়া যাই
ধনুক বাণ ফেলেছে রাজা
এখানে কেমনে থাকিব ভাই!
চল্‌ চল্‌ চল্‌ এখনি যাই
তোর দশা, রাজা, ভালো তো নয়
রক্তপাতে পাস রে ভয়
লাজে মোরা মরে যাই
পাখিটি মারিলে কাঁদিয়া খুন
না জানি কে তোরে করিল গুণ
হেন কভু দেখি নাই`
    },
    {
        id: "L0000386",
        lyrics:`আর নাই যে দেরি, নাই যে দেরি
সামনে সবার পড়ল ধরা তুমি যে, ভাই, আমাদেরই
হিমের বাহু-বাঁধন টুটি পাগ্‌লাঝোরা পাবে ছুটি
উত্তরে এই হাওয়া তোমার বইবে উজান কুঞ্জ ঘেরি
নাই যে দেরি নাই যে দেরি
শুনছ নাকি জলে স্থলে জাদুকরের বাজল ভেরী
দেখছ নাকি এই আলোকে খেলছে হাসি রবির চোখে
সাদা তোমার শ্যামল হবে, ফিরব মোরা তাই যে হেরি`
    },
    {
        id: "L0000387",
        lyrics:`আর নাই রে বেলা, নামল ছায়া ধরণীতে
এখন চল্‌ রে ঘাটে কলসখানি ভরে নিতে
জলধারার কলস্বরে সন্ধ্যাগগন আকুল করে
ওরে, ডাকে আমায় পথের 'পরে সেই ধ্বনিতে
এখন বিজন পথে করে না কেউ আসা যাওয়া
ওরে, প্রেমনদীতে উঠেছে ঢেউ, উতল হাওয়া
জানি নে আর ফিরব কিনা, কার সাথে আজ হবে চিনা
ঘাটে সেই অজানা বাজায় বীণা তরণীতে`
    },
    {
        id: "L0000388",
        lyrics:`আর রেখো না আঁধারে, আমায় দেখতে দাও
তোমার মাঝে আমার আপনারে দেখতে দাও
কাঁদাও যদি কাঁদাও এবার, সুখের গ্লানি সয় না যে আর
নয়ন আমার যাক-না ধুয়ে অশ্রুধারে
আমায় দেখতে দাও
জানি না তো কোন্‌ কালো এই ছায়া
আপন ব'লে ভুলায় যখন ঘনায় বিষম মায়া
স্বপ্নভারে জমল বোঝা, চিরজীবন শূন্য খোঁজা
যে মোর আলো লুকিয়ে আছে রাতের পারে
আমায় দেখতে দাও`
    },
    {
        id: "L0000389",
        lyrics:`আরাম-ভাঙা উদাস সুরে
আমার বাঁশির শূন্য হৃদয় কে দিল আজ ব্যথায় পূরে
বিরামহারা ঘরছাড়াকে ব্যাকুল বাঁশি আপনি ডাকে
ডাকে স্বপন-জাগরণে, কাছের থেকে ডাকে দূরে
আমার প্রাণের কোন্‌ নিভৃতে লুকিয়ে কাঁদায় গোধূলিতে
মন আজও তার নাম জানে না, রূপ আজও তার নয়কো চেনা
কেবল যে সে ছায়ার বেশে স্বপ্নে আমার বেড়ায় ঘুরে`
    },
    {
        id: "L0000390",
        lyrics:`আরে, কী এত ভাবনা কিছু তো বুঝি না
সময় বহে যায় যে
কখন এনেছি মোরা, এখনো তো হল না
এ কেমন রীতি তব বাহ্‌ রে
না না হবে না, এ বলি হবে না
অন্য বলির তরে যা রে যা
অন্য বলি এ রাতে কোথা মোরা পাব!
এ কেমন কথা কও, বাহ্‌ রে`
    },
    {
        id: "L0000391",
        lyrics:`আরো আঘাত সইবে আমার, সইবে আমারো
আরো কঠিন সুরে জীবন-তারে ঝঙ্কারো
যে রাগ জাগাও আমার প্রাণে বাজে নি তা চরম তানে
নিঠুর মূর্ছনায় সে গানে মূর্তি সঞ্চারো
লাগে না গো কেবল যেন কোমল করুণা
মৃদু সুরের খেলায় এ প্রাণ ব্যর্থ কোরো না
জ্বলে উঠুক সকল হুতাশ, গর্জি উঠুক সকল বাতাস
জাগিয়ে দিয়ে সকল আকাশ পূর্ণতা বিস্তারো`
    },
    {
        id: "L0000392",
        lyrics:`আরো আরো, প্রভু, আরো আরো
এমনি ক'রে আমায় মারো
লুকিয়ে থাকি, আমি পালিয়ে বেড়াই
ধরা পড়ে গেছি, আর কি এড়াই!
যা-কিছু আছে সব কাড়ো কাড়ো
এবার যা করবার তা সারো সারো
আমি হারি কিম্বা তুমিই হারো
হাটে ঘাটে বাটে করি মেলা
কেবল হেসে খেলে গেছে বেলা
দেখি কেমনে কাঁদাতে পারো`
    },
    {
        id: "L0000393",
        lyrics:`আরো একটু বসো তুমি, আরো একটু বলো
পথিক, কেন অথির হেন— নয়ন ছলোছলো
আমার কী যে শুনতে এলে তার কিছু কি আভাস পেলে
নীরব কথা বুকে আমার করে টলোমলো
যখন থাক দূরে
আমার মনের গোপন বাণী বাজে গভীর সুরে
কাছে এলে তোমার আঁখি সকল কথা দেয় যে ঢাকি
সে যে মৌন প্রাণের রাতে তারা জ্বলোজ্বলো`
    },
    {
        id: "L0000394",
        lyrics:`আরো কিছুখন নাহয় বসিয়ো পাশে
আরো যদি কিছু কথা থাকে তাই বলো
শরত-আকাশ হেরো ম্লান হয়ে আসে
বাষ্প-আভাসে দিগন্ত ছলোছলো
জানি তুমি কিছু চেয়েছিলে দেখিবারে
তাই তো প্রভাতে এসেছিলে মোর দ্বারে
দিন না ফুরাতে দেখিতে পেলে কি তারে
হে পথিক, বলো বলো
সে মোর অগম অন্তরপারাবারে
রক্তকমল তরঙ্গে টলোমলো

দ্বিধাভরে আজও প্রবেশ কর নি ঘরে
বাহির আঙনে করিলে সুরের খেলা
জানি না কী নিয়ে যাবে যে দেশান্তরে
হে অতিথি, আজি শেষ বিদায়ের বেলা
প্রথম প্রভাতে সব কাজ তব ফেলে
যে গভীর বাণী শুনিবারে কাছে এলে
কোনোখানে কিছু ইশারা কি তার পেলে
হে পথিক, বলো বলো
সে বাণী আপন গোপন প্রদীপ জ্বেলে
রক্ত আগুনে প্রাণে মোর জ্বলোজ্বলো`
    },
    {
        id: "L0000395",
        lyrics:`আরো চাই যে, আরো চাই গো— আরো যে চাই
ভাণ্ডারী যে সুধা আমায় বিতরে নাই
সকালবেলার আলোয় ভরা এই-যে আকাশ বসুন্ধরা
এরে আমার জীবন-মাঝে কুড়ানো চাই
সকল ধন যে বাইরে আমার, ভিতরে নাই
প্রাণের বীণায় আরো আঘাত, আরো যে চাই
গুণীর পরশ পেয়ে সে যে শিহরে নাই
দিনরজনীর বাঁশি পূরে যে গান বাজে অসীম সুরে
তারে আমার প্রাণের তারে বাজানো চাই
আপন গান যে দূরে তাহার, নিয়ড়ে নাই`
    },
    {
        id: "L0000396",
        lyrics:`আলো আমার, আলো ওগো, আলো ভুবন-ভরা
আলো নয়ন-ধোওয়া আমার, আলো হৃদয়-হরা
নাচে আলো নাচে, ও ভাই, আমার প্রাণের কাছে
বাজে আলো বাজে, ও ভাই, হৃদয়বীণার মাঝে
জাগে আকাশ, ছোটে বাতাস, হাসে সকল ধরা
আলোর স্রোতে পাল তুলেছে হাজার প্রজাপতি
আলোর ঢেউয়ে উঠল নেচে মল্লিকা মালতী
মেঘে মেঘে সোনা, ও ভাই, যায় না মানিক গোনা
পাতায় পাতায় হাসি, ও ভাই, পুলক রাশি রাশি
সুরনদীর কূল ডুবেছে সুধা-নিঝর-ঝরা`
    },
    {
        id: "L0000397",
        lyrics:`আলো যে আজ গান করে মোর প্রাণে গো
কে এলো মোর অঙ্গনে কে জানে গো
হৃদয় আমার উদাস ক'রে কেড়ে নিল আকাশ মোরে
বাতাস আমায় আনন্দবাণ হানে গো
দিগন্তের ওই নীল নয়নের ছায়াতে
কুসুম যেন বিকাশে মোর কায়াতে
মোর হৃদয়ের সুগন্ধ যে বাহির হল কাহার খোঁজে
সকল জীবন চাহে কাহার পানে গো`
    },
    {
        id: "L0000398",
        lyrics:`আলো যে যায় রে দেখা
হৃদয়ের পুব-গগনে সোনার রেখা
এবারে ঘুচল কি ভয়, এবারে হবে কি জয়?
আকাশে হল কি ক্ষয় কালীর লেখা?
কারে ওই যায় গো দেখা
হৃদয়ের সাগরতীরে দাঁড়ায় একা
ওরে তুই সকল ভুলে চেয়ে থাক্‌ নয়ন তুলে
নীরবে চরণমূলে মাথা ঠেকা`
    },
    {
        id: "L0000399",
        lyrics:`আলোক-চোরা লুকিয়ে এল ঐ
তিমিরজয়ী বীর, তোরা আজ কই
এই কুয়াশা-জয়ের দীক্ষা কাহার কাছে লই
মলিন হল শুভ্র বরন, অরুণ-সোনা করল হরণ
লজ্জা পেয়ে নীরব হল ঊষা জ্যোতির্ময়ী
সুপ্তিসাগরতীর বেয়ে সে এসেছে মুখ ঢেকে
অঙ্গে কালী মেখে
রবির রশ্মি কই গো তোরা, কোথায় আঁধার-ছেদন ছোরা
উদয়শৈলশৃঙ্গ হতে বল্‌ 'মাভৈঃ মাভৈঃ'`
    },
    {
        id: "L0000400",
        lyrics:`আলোকের পথে, প্রভু, দাও দ্বার খুলে
আলোক-পিয়াসী যারা আছে আঁখি তুলে
প্রদোষের ছায়াতলে হারায়েছে দিশা
সমুখে আসিছে ঘিরে নিরাশার নিশা
নিখিল ভুবনে তব যারা আত্মহারা
আঁধারের আবরণে খোঁজে ধ্রুবতারা
তাহাদের দৃষ্টি আনো রূপের জগতে
আলোকের পথে`
    },
    {
        id: "L0000401",
        lyrics:`আলোয় আলোকময় করে হে এলে আলোর আলো
আমার নয়ন হতে আঁধার মিলালো মিলালো
সকল আকাশ সকল ধরা আনন্দে হাসিতে ভরা
যে দিক-পানে নয়ন মেলি ভালো সবই ভালো
তোমার আলো গাছের পাতায় নাচিয়ে তোলে প্রাণ
তোমার আলো পাখির বাসায় জাগিয়ে তোলে গান
তোমার আলো ভালোবেসে পড়েছে মোর গায়ে এসে
হৃদয়ে মোর নির্মল হাত বুলালো বুলালো`
    },
    {
        id: "L0000402",
        lyrics:`আলোর অমল কমলখানি কে ফুটালে
নীল আকাশের ঘুম ছুটালে
আমার মনের ভাব্‌নাগুলি বাহির হল পাখা তুলি
ওই কমলের পথে তাদের সেই জুটালে
শরতবাণীর বীণা বাজে কমলদলে
ললিত রাগের সুর ঝরে তাই শিউলিতলে
তাই তো বাতাস বেড়ায় মেতে কচি ধানের সবুজ ক্ষেতে
বনের প্রাণে মর্‌মরানির ঢেউ উঠালে`
    },
    {
        id: "L0000403",
        lyrics:`আষাঢ়, কোথা হতে আজ পেলি ছাড়া
মাঠের শেষে শ্যামল বেশে ক্ষণেক দাঁড়া
জয়ধ্বজা ওই-যে তোমার গগন জুড়ে
পুব হতে কোন্‌ পশ্চিমেতে যায় রে উড়ে
গুরু গুরু ভেরী কারে দেয় রে সাড়া
নাচের নেশা লাগল তালের পাতায় পাতায়
হাওয়ার দোলায় দোলায় শালের বনকে মাতায়
আকাশ হতে আকাশে কার ছুটোছুটি
বনে বনে মেঘের ছায়ায় লুটোপুটি
ভরা নদীর ঢেউয়ে ঢেউয়ে কে দেয় নাড়া`
    },
    {
        id: "L0000404",
        lyrics:`আষাঢ়সন্ধ্যা ঘনিয়ে এল, গেল রে দিন বয়ে
বাঁধন-হারা বৃষ্টিধারা ঝরছে রয়ে রয়ে
একলা বসে ঘরের কোণে কী ভাবি যে আপন-মনে
সজল হাওয়া যূথীর বনে কী কথা যায় কয়ে
হৃদয়ে আজ ঢেউ দিয়েছে, খুঁজে না পাই কূল
সৌরভে প্রাণ কাঁদিয়ে তোলে ভিজে বনের ফুল
আঁধার রাতে প্রহরগুলি কোন্‌ সুরে আজ ভরিয়ে তুলি
কোন্‌ ভুলে আজ সকল ভুলি আছি আকুল হয়ে`
    },
    {
        id: "L0000405",
        lyrics:`ওই আসনতলের মাটির ' পরে লুটিয়ে রব
তোমার চরণ-ধুলায় ধুলায় ধূসর হব
কেন আমায় মান দিয়ে আর দূরে রাখ?
চিরজনম এমন ক'রে ভুলিয়ো নাকো
অসম্মানে আনো টেনে পায়ে তব
তোমার চরণ-ধুলায় ধুলায় ধুসর হব
আমি তোমার যাত্রীদলের রব পিছে
স্থান দিয়ো হে আমায় তুমি সবার নীচে
প্রসাদ লাগি কতই লোকে আসে ধেয়ে
আমি কিছু চাইব না তো, রইব চেয়ে
সবার শেষে যা বাকি রয় তাহাই লব
তোমার চরণ-ধুলায় ধুলায় ধূসর হবো`
    },
    {
        id: "L0000406",
        lyrics:`আসা-যাওয়ার পথের ধারে গান গেয়ে মোর কেটেছে দিন
যাবার বেলায় দেব কারে বুকের কাছে বাজল যে বীন
সুরগুলি তার নানা ভাগে রেখে যাব পুষ্পরাগে
মীড়গুলি তার মেঘের রেখায় স্বর্ণলেখায় করব বিলীন
কিছু বা সে মিলনমালায় যুগলগলায় রইবে গাঁথা
কিছু বা সে ভিজিয়ে দেবে দুই চাহনির চোখের পাতা
কিছু বা কোন্‌ চৈত্রমাসে বকুল-ঢাকা বনের ঘাসে
মনের কথার টুকরো আমার কুড়িয়ে পাবে কোন্‌ উদাসীন`
    },
    {
        id: "L0000407",
        lyrics:`আসা-যাওয়ার মাঝখানে
      একলা আছ চেয়ে কাহার পথ-পানে॥
আকাশে ওই কালোয় সোনায়   শ্রাবণমেঘের কোণায় কোণায়
      আঁধার-আলোয় কোন্‌ খেলা যে কে জানে
          আসা-যাওয়ার মাঝখানে॥
শুকনো পাতা ধুলায় ঝরে,   নবীন পাতায় শাখা ভরে।
মাঝে তুমি আপন-হারা, পায়ের কাছে জলের ধারা
      যায় চলে ওই অশ্রু-ভরা কোন্‌ গানে
          আসা-যাওয়ার মাঝখানে`
    },
    {
        id: "L0000408",
        lyrics:`আহা, আজি এ বসন্তে এত ফুল ফুটে
এত বাঁশি বাজে, এত পাখি গায়
সখীর হৃদয় কুসুমকোমল
কার অনাদরে আজি ঝরে যায়!
কেন কাছে আস', কেন মিছে হাস'
কাছে যে আসিত সে তো আসিতে না চায়
সুখে আছে যারা সুখে থাক্‌ তারা
সুখের বসন্ত সুখে হোক সারা
দুখিনী নারীর নয়নের নীর
সুখীজনে যেন দেখিতে না পায়
তারা দেখেও দেখে না
তারা বুঝেও বুঝে না
তারা ফিরেও না চায়`
    },
    {
        id: "L0000409",
        lyrics:`আহা, এ কী আনন্দ!
হৃদয়ে দেহে ঘুচালে মম সকল বন্ধ
দুঃখ আমার আজি হল যে ধন্য
মৃত্যুগহনে লাগে অমৃতসুগন্ধ
এলে কারাগারে রজনীর পারে উষাসম
মুক্তিরূপা অয়ি লক্ষ্মী দয়াময়ী`
    },
    {
        id: "L0000410",
        lyrics:`আহা, কেমনে বধিল তোরে
তুই যে স্নেহের পুতলি, সুকুমার শিশু ওরে
বড়ো কি বেজেছে বুকে! বাছা রে
কোলে আয়, কোলে আয় একবার
ধুলাতে কেন লুটায়ে! রাখিব বুকে ক'রে`
    },
    {
        id: "L0000411",
        lyrics:`আহা, জাগি পোহালো বিভাবরী
অতি ক্লান্ত নয়ন তব সুন্দরী
ম্লান প্রদীপ উষানিলচঞ্চল, পাণ্ডুর শশধর গত-অস্তাচল
মুছ আঁখিজল, চল' সখি চল' অঙ্গে নীলাঞ্চল সম্বরি
শরতপ্রভাত নিরাময় নির্মল, শান্ত সমীরে কোমল পরিমল
নির্জনবনতল শিশিরসুশীতল, পুলকাকুল তরুবল্লরী
বিরহশয়নে ফেলি মলিন মালিকা এস নবভুবনে এস গো বালিকা
গাঁথি লহ অঞ্চলে নব শেফালিকা অলকে নবীন ফুলমঞ্জরী`
    },
    {
        id: "L0000412",
        lyrics:`আহা, তোমার সঙ্গে প্রাণের খেলা, প্রিয় আমার, ওগো প্রিয়
বড়ো উতলা আজ পরান আমার, খেলাতে হার মানবে কি ও
কেবল তুমিই কি গো এমনি ভাবে রাঙিয়ে মোরে পালিয়ে যাবে
তুমি সাধ ক'রে, নাথ, ধরা দিয়ে আমারও রঙ বক্ষে নিয়ো
এই হৃৎকমলের রাঙা রেণু রাঙাবে ওই উত্তরীয়`
    },
    {
        id: "L0000413",
        lyrics:`আহা মরি মরি
মহেন্দ্রনিন্দিতকান্তি উন্নতদর্শন
কারে বন্দী করে আনে
চোরের মতন কঠিন শৃঙ্খলে
শীঘ্র যা লো, সহচরী, যা লো, যা লো
বল্‌ গে নগরপালে মোর নাম করি
শ্যামা ডাকিতেছে তারে
বন্দী সাথে লয়ে একবার
আসে যেন আমার আলয়ে দয়া করি`
    },
    {
        id: "L0000414",
        lyrics:`আহ্বান আসিল মহোৎসবে
অম্বরে গম্ভীর ভেরিরবে
পূর্ববায়ু চলে ডেকে শ্যামলের অভিষেকে
অরণ্যে অরণ্যে নৃত্য হবে
নির্ঝরকল্লোল-কলকলে
ধরণীর আনন্দ উচ্ছলে
শ্রাবণের বীণাপাণি মিলালো বর্ষণবাণী
কদম্বের পল্লবে পল্লবে`
    },
    {
        id: "L0000415",
        lyrics:`ইচ্ছা যবে হবে লইয়ো পারে
পূজাকুসুমে রচিয়া অঞ্জলি
আছি ব'সে ভবসিন্ধু-কিনারে
যত দিন রাখ তোমা মুখ চাহি
ফুল্লমনে রব এ সংসারে
ডাকিবে যখনি তোমার সেবকে
দ্রুত চলি যাইব ছাড়ি সবারে`
    },
    {
        id: "L0000416",
        lyrics:`ইচ্ছে!— ইচ্ছে!
সেই তো ভাঙ্ছে, সেই তো গড়ছে
সেই তো দিচ্ছে নিচ্ছে
সেই তো আঘাত করছে তালায়, সেই তো বাঁধন ছিঁড়ে পালায়
বাঁধন পরতে সেই তো আবার ফিরছে`
    },
    {
        id: "L0000417",
        lyrics:`ইহাদের করো আশীর্বাদ
ধরায় উঠিছে ফুটি ক্ষুদ্র প্রাণগুলি, নন্দনের এনেছে সংবাদ
এই হাসিমুখগুলি হাসি পাছে যায় ভুলি
পাছে ঘেরে আঁধার প্রমাদ
ইহাদের কাছে ডেকে বুকে রেখে, কোলে রেখে
তোমরা করো গো আশীর্বাদ
বলো, সুখে যাও চলে ভবের তরঙ্গ দ'লে
স্বর্গ হতে আসুক বাতাস
সুখ দুঃখ কোরো হেলা, সে কেবল ঢেউখেলা
নাচিবে তোদের চারিপাশ।'`
    },
    {
        id: "L0000418",
        lyrics:`এবার উজাড় করে লও হে আমার যা-কিছু সম্বল
ফিরে চাও, ফিরে চাও, ফিরে চাও ওগো চঞ্চল
চৈত্ররাতের বেলায় নাহয় এক প্রহরের খেলায়
আমার স্বপনস্বরূপিণী প্রাণে দাও পেতে অঞ্চল
যদি এই ছিল গো মনে
যদি পরম দিনের স্মরণ ঘুচাও চরম অযতনে
তবে ভাঙা খেলার ঘরে নাহয় দাঁড়াও ক্ষণেক-তরে
সেথা ধুলায় ধুলায় ছড়াও হেলায় ছিন্ন ফুলের দল`
    },
    {
        id: "L0000419",
        lyrics:`উজ্জ্বল করো হে আজি এ আনন্দরাতি
বিকাশিয়া তোমার আনন্দমুখভাতি
সভা-মাঝে তুমি আজ বিরাজো হে রাজরাজ
আনন্দে রেখেছি তব সিংহাসন পাতি
সুন্দর করো, হে প্রভু, জীবন যৌবন
তোমারি মাধুরীসুধা করি বরিষন
লহো তুমি লহো তুলে তোমারি চরণমূলে
নবীন মিলনমালা প্রেমসূত্রে গাঁথি
মঙ্গল করো হে, আজি মঙ্গলবন্ধন
তব শুভ আশীর্বাদ করি বরিষন
বরিষ হে ধ্রুবতারা, কল্যাণকিরণধারা
দুর্দিনে সুদিনে তুমি থাকো চিরসাথি`
    },
    {
        id: "L0000420",
        lyrics:`ওঠো রে মলিনমুখ, চলো এইবার
এসো রে তৃষিত-বুক, রাখো হাহাকার
হেরো ঐ গেল বেলা, ভাঙিল ভাঙিল মেলা
গেল সবে ছাড়ি খেলা ঘরে যে যাহার
হে ভিখারি, কারে তুমি শুনাইছ সুর
রজনী আঁধার হল, পথ অতি দূর
ক্ষুধিত তৃষিত প্রাণে আর কাজ নাহি গানে
এখন বেসুর তানে বাজিছে সেতার`
    },
    {
        id: "L0000421",
        lyrics:`উঠি চলো, সুদিন আইল— আনন্দসৌগন্ধ উচ্ছ্বসিল
আজি বসন্ত আগত স্বরগ হতে
ভক্তহৃদয়পুষ্পনিকুঞ্জে— সুদিন আইল`
    },
    {
        id: "L0000422",
        lyrics:`উড়িয়ে ধ্বজা অভ্রভেদী রথে
ওই-যে তিনি, ওই-যে বাহির পথে
আয় রে ছুটে, টানতে হবে রশি
ঘরের কোণে রইলি কোথায় বসি!
ভিড়ের মধ্যে ঝাঁপিয়ে পড়ে গিয়ে
ঠাঁই ক'রে তুই নে রে কোনোমতে
কোথায় কি তোর আছে ঘরের কাজ
সেসব কথা ভুলতে হবে আজ
টান্‌ রে দিয়ে সকল চিত্তকায়া
টান্‌ রে ছেড়ে তুচ্ছ প্রাণের মায়া
চল্‌রে টেনে আলোয় অন্ধকারে
নগর-গ্রামে অরণ্যে পর্বতে
ওই-যে চাকা ঘুরছে রে ঝন্‌ঝনি
বুকের মাঝে শুনছ কি সেই ধ্বনি?
রক্তে তোমার দুলছে না কি প্রাণ?
গাইছে না মন মরণজয়ী গান?
আকাঙ্ক্ষা তোর বন্যাবেগের মতো
ছুটছে না কি বিপুল ভবিষ্যতে?`
    },
    {
        id: "L0000423",
        lyrics:`উতল-ধারা বাদল ঝরে। সকল বেলা একা ঘরে
সজল হাওয়া বহে বেগে, পাগল নদী ওঠে জেগে
আকাশ ঘেরে কাজল মেঘে, তমালবনে আঁধার করে
ওগো বঁধু, দিনের শেষে এলে তুমি কেমন বেশে
আঁচল দিয়ে শুকাব জল, মুছাব পা আকুল কেশে
নিবিড় হবে তিমির-রাতি, জ্বেলে দেব প্রেমের বাতি
পরানখানি দেব পাতি — চরণ রেখো তাহার 'পরে
ভুলে গিয়ে জীবন মরণ লব তোমায় ক'রে বরণ
করিব জয় শরম-ত্রাসে, দাঁড়াব আজ তোমার পাশে
বাঁধন বাধা যাবে জ্ব'লে, সুখ দুঃখ দেব দ'লে
ঝড়ের রাতে তোমার সাথে বাহির হব অভয়ভরে
উতল-ধারা বাদল ঝরে, দুয়ার খুলে এলে ঘরে
চোখে আমার ঝলক লাগে, সকল মনে পুলক জাগে
চাহিতে চাই মুখের বাগে — নয়ন মেলে কাঁপি ডরে`
    },
    {
        id: "L0000424",
        lyrics:`উতল হাওয়া লাগল আমার গানের তরণীতে
দোলা লাগে দোলা লাগে
তোমার চঞ্চল ওই নাচের লহরীতে
যদি কাটে রশি, যদি হাল পড়ে খসি
যদি ঢেউ ওঠে উচ্ছ্বসি
সম্মুখেতে মরণ যদি জাগে
করি নে ভয়-নেবই তারে, নেবই তারে জিতে`
    },
    {
        id: "L0000425",
        lyrics:`উদাসিনী-বেশে বিদেশিনী কে সে নাইবা তাহারে জানি
রঙে রঙে লিখা আঁকি মরীচিকা মনে মনে ছবিখানি
পুবের হাওয়ায় তরীখানি তার এই ভাঙা ঘাট কবে হল পার
দূর নীলিমার বক্ষে তাহার উদ্ধত বেগ হানি
মুগ্ধ আলসে গণি একা বসে পলাতকা যত ঢেউ
যারা চলে যায় ফেরে না তো হায় পিছু-পানে আর কেউ
মনে জানি কারো নাগাল পাব না— তবু যদি মোর উদাসী ভাবনা
কোনো বাসা পায় সেই দুরাশায় গাঁথি সাহানায় বাণী`
    },
    {
        id: "L0000426",
        lyrics:`উদাসিনী সে বিদেশিনী কে নাই বা তারে জানি
মনে জাগে নব নব রাগে তারি মরীচিকা-ছবিখানি
পুবের হাওয়ায় তরীখানি তার
ভাঙা এ ঘাট কবে হল পার
রঙিন মেঘে আর রঙিন পালে তার করে গেল কানাকানি
একা আলসে গণি বসে পলাতকা যত ঢেউ
যায় তারা যায়, ফেরে না, চায় না পিছু-পানে আর কেউ
জানি তার নাগাল পাব না, আমার ভাবনা
শূন্যে শূন্যে কুড়ায়ে বেড়ায় বাদলের বাণী`
    },
    {
        id: "L0000427",
        lyrics:`উলঙ্গিনী নাচে রণরঙ্গে। আমরা নৃত্য করি সঙ্গে
দশ দিক আঁধার ক'রে মাতিল দিক্‌-বসনা
জ্বলে বহ্নিশিখা রাঙা রসনা
দেখে মরিবারে ধাইছে পতঙ্গে
কালো কেশ উড়িল আকাশে
রবি সোম লুকালো তরাসে
রাঙা রক্তধারা ঝরে কালো অঙ্গে
ত্রিভুবন কাঁপে ভুরূভঙ্গে`
    },
    {
        id: "L0000428",
        lyrics:`এ অন্ধকার ডুবাও তোমার অতল অন্ধকারে
ওহে অন্ধকারের স্বামী
এসো নিবিড়, এসো গভীর, এসো জীবন-পারে
আমার চিত্তে এসো নামি
এ দেহ মন মিলায়ে যাক, হইয়া যাক হারা
ওহে অন্ধকারের স্বামী
বাসনা মোর, বিকৃতি মোর, আমার ইচ্ছাধারা
ওই চরণে যাক থামি
নির্বাসনে বাঁধা আছি দুর্বাসনার ডোরে
ওহে অন্ধকারের স্বামী
সব বাঁধনে তোমার সাথে বন্দী করো মোরে
ওহে আমি বাঁধন-কামী
আমার প্রিয়, আমার শ্রেয়, আমার হে পরম
ওহে অন্ধকারের স্বামী
সকল ঝ'রে সকল ভ'রে আসুক সে চরম
ওগো, মরুক-না এই আমি`
    },
    {
        id: "L0000429",
        lyrics:`এ আবরণ ক্ষয় হবে গো ক্ষয় হবে
এ দেহমন ভূমানন্দময় হবে
চক্ষে আমার মায়ার ছায়া টুটবে গো
বিশ্বকমল প্রাণে আমার ফুটবে গো
এ জীবনে তোমারি, নাথ, জয় হবে
রক্ত আমার বিশ্বতালে নাচবে যে
হৃদয় আমার বিপুল প্রাণে বাঁচবে যে
কাঁপবে তোমার আলো-বীণার তারে সে
দুলবে তোমার তারামণির হারে সে
বাসনা তার ছড়িয়ে গিয়ে লয় হবে`
    },
    {
        id: "L0000430",
        lyrics:`এ কি সত্য সকলই সত্য, হে আমার চিরভক্ত
মোর নয়নের বিজুলি-উজল আলো
যেন ঈশান কোণের ঝটিকার মত কালো এ কি সত্য
মোর মধুর অধর বধূর নবীন অনুরাগ-সম রক্ত
হে আমার চিরভক্ত, এ কি সত্য
অতুল মাধুরী ফুটেছে আমার মাঝে
মোর চরণে চরণে সুধাসঙ্গীত বাজে এ কি সত্য
মোরে না হেরিয়া নিশির শিশির ঝরে
প্রভাত-আলোকে পুলক আমারি তরে এ কি সত্য
মোর তপ্তকপোল-পরশে-অধীর সমীর মদিরমত্ত
হে আমার চিরভক্ত, এ কি সত্য`
    },
    {
        id: "L0000431",
        lyrics:`এ কি স্বপ্ন! এ কি মায়া!
এ কি প্রমদা! এ কি প্রমদার ছায়া!
শান্তা। আহা, কে গো তুমি মলিনবয়নে
আধোনিমীলিত নলিননয়নে
যেন আপনারি হৃদয়শয়নে
আপনি রয়েছ লীন
পুরুষগণ। তোমা তরে সবে রয়েছে চাহিয়া
তোমা লাগি পিক উঠিছে গাহিয়া
ভিখারি সমীর কানন বাহিয়া
ফিরিতেছে সারা দিন
অমর। এ কি স্বপ্ন! এ কি মায়া!
এ কি প্রমদা! এ কি প্রমদার ছায়া!
শান্তা। যেন শরতের মেঘখানি ভেসে
চাঁদের সভাতে দাঁড়ায়েছ এসে
এখনি মিলাবে ম্লান হাসি হেসে
কাঁদিয়া পড়িবে ঝরি
পুরুষগণ। জাগিছে পূর্ণিমা পূর্ণ নীলাম্বরে
কাননে চামেলি ফুটে থরে থরে
হাসিটি কখন ফুটিবে অধরে
রয়েছি তিয়াষ ধরি
অমর। এ কি স্বপ্ন! এ কি মায়া!
এ কি প্রমদা! এ কি প্রমদার ছায়া`
    },
    {
        id: "L0000432",
        lyrics:`একি অন্ধকার এ ভারতভূমি!
বুঝি, পিতা, তারে ছেড়ে গেছ তুমি
প্রতি পলে পলে ডুবে রসাতলে কে তারে ঊদ্ধার করিবে
চারি দিকে চাই, নাহি হেরি গতি। নাহি যে আশ্রয়, অসহায় অতি
আজি এ আঁধারে বিপদপাথারে কাহার চরণ ধরিবে
তুমি চাও পিতা, ঘুচাও এ দুখ। অভাগা দেশেরে হোয়ো না বিমুখ
নহিলে আঁধারে বিপদপাথারে কাহার চরণ ধরিবে
দেখো চেয়ে তব সহস্র সন্তান লাজে নতশির, ভয়ে কম্পমান
কাঁদিছে সহিছে শত অপমান লাজ মান আর থাকে না
হীনতা লয়েছে মাথায় তুলিয়া, তোমারেও তাই গিয়াছে ভুলিয়া
দয়াময় ব'লে আকুলহৃদয়ে তোমারেও তারা ডাকে না
তুমি চাও পিতা, তুমি চাও চাও। এ হীনতা-পাপ এ দু:খ ঘুচাও
ললাটের কলঙ্ক মুছাও মুছাও নহিলে এ দেশ থাকে না
তুমি যবে ছিলে এ পুণ্যভবনে কী সৌরভসুধা বহিত পবনে
কী আনন্দগান উঠিত গগনে, কী প্রতিভাজ্যোতি ঝলিত
ভারত-অরণ্যে ঋষিদের গান অনন্তসদনে করিত প্রয়াণ
তোমারে চাহিয়া পুণ্যপথ দিয়া সকলে মিলিয়া চলিত
আজি কী হয়েছে! চাও পিতা, চাও। এ তাপ এ পাপ এ দুখ ঘুচাও
মোরা তো রয়েছি তোমারি সন্তান
যদিও হয়েছি পতিত` /* এই লিরিক্সের গঠনটা একটু অন্যরকম */
    },
    {
        id: "L0000433",
        lyrics:`একি আকুলতা ভুবনে! একি চঞ্চলতা পবনে
একি মধুরমদির রসরাশি আজি শূন্যতলে চলে ভাসি
ঝরে চন্দ্রকরে একি হাসি, ফুল- গন্ধ লুটে গগনে
একি প্রাণভরা অনুরাগে আজি বিশ্বজগতজন জাগে
আজি নিখিল নীলগগনে সুখ- পরশ কোথা হতে লাগে
সুখে শিহরে সকল বনরাজি, উঠে মোহনবাঁশরি বাজি
হেরো পূর্ণবিকশিত আজি মম অন্তর সুন্দর স্বপনে`
    },
    {
        id: "L0000434",
        lyrics:`এ কী আনন্দ!
হৃদয়ে দেহে ঘুচালে মম সকল বন্ধ
দুঃখ আমার আজি হল যে ধন্য
মৃত্যুগহনে লাগে অমৃতসুগন্ধ
এলে কারাগারে রজনীর পারে উষাসম
মুক্তিরূপা অয়ি লক্ষ্মী দয়াময়ী`
    },
    {
        id: "L0000435",
        lyrics:`এ কী এ, এ কী এ, স্থির চপলা!
কিরণে কিরণে হল সব দিক উজলা
কী প্রতিমা দেখি এ— জোছনা মাখিয়ে
কে রেখেছে আঁকিয়ে আ মরি কমলপুতলা`
    },
    {
        id: "L0000436",
        lyrics:`এ কী এ ঘোর বন! এনু কোথায়!
পথ যে জানি না, মোরে দেখায়ে দে না
কী করি এ আঁধার রাতে
কী হবে মোর হায়
ঘন ঘোর মেঘ ছেয়েছে গগনে
চকিত চপলা চমকে সঘনে
একেলা বালিকা
তরাসে কাঁপে কায়`
    },
    {
        id: "L0000437",
        lyrics:`একি এ সুন্দর শোভা! কী মুখ হেরি এ
আজি মোর ঘরে আইল হৃদয়নাথ
প্রেম-উৎস উথলিল আজি
বলো হে প্রেমময় হৃদয়ের স্বামী
কী ধন তোমারে দিব উপহার
হৃদয় প্রাণ লহো লহো তুমি, কী বলিব
যাহা-কিছু আছে মম সকলই লও হে নাথ`
    },
    {
        id: "L0000438",
        lyrics:`একি করুণা করুণাময়!
হৃদয়শতদল উঠিল ফুটি অমল কিরণে তব পদতলে
অন্তরে বাহিরে হেরিনু তোমারে লোকে লোকে লোকান্তরে
আঁধারে আলোকে সুখে দুখে, হেরিনু হে
স্নেহে প্রেমে জগতময় চিত্তময়`
    },
    {
        id: "L0000439",
        lyrics:`এ কী খেলা হে সুন্দরী
কিসের এ কৌতুক
দাও অপমানদুখ, কেন দাও অপমানদুখ
মোরে নিয়ে কেন, কেন, কেন এ কৌতুক

নহে নহে, এ নহে কৌতুক
মোর অঙ্গের স্বর্ণ-অলঙ্কার
সঁপি দিয়া শৃঙ্খল তোমার
নিতে পারি নিজ দেহে
তব অপমানে মোর অন্তরাত্মা আজি
অপমান মানে`
    },
    {
        id: "L0000440",
        lyrics:`একি গভীর বাণী এল ঘন মেঘের আড়াল ধরে
সকল আকাশ আকুল ক'রে
সেই বাণীর পরশ লাগে, নবীন প্রাণের বাণী জাগে
হঠাৎ দিকে দিগন্তরে ধরার হৃদয় ওঠে ভরে
কে সে বাঁশি বাজিয়েছিল কবে প্রথম সুরে তালে
প্রাণেরে ডাক দিয়েছিল সুদূর আঁধার আদিকালে
তার বাঁশির ধ্বনিখানি আজ আষাঢ় দিল আনি
সেই অগোচরের তরে আমার হৃদয় নিল হ'রে`
    },
    {
        id: "L0000441",
        lyrics:`একি মায়া, লুকাও কায়া জীর্ণ শীতের সাজে
আমার সয় না, সয় না, সয় না প্রাণে, কিছুতে সয় না যে
কৃপণ হয়ে হে মহারাজ, রইবে কি আজ
আপন ভুবন মাঝে
বুঝতে নারি বনের বীণা তোমার প্রসাদ পাবে কিনা
হিমের হাওয়ায় গগন-ভরা ব্যাকুল রোদন বাজে
কেন মরুর পারে কাটাও বেলা রসের কাণ্ডারী
লুকিয়ে আছে কোথায় তোমার রূপের ভাণ্ডারী
রিক্তপাতা শুষ্ক শাখে কোকিল তোমার কই গো ডাকে
শূন্য সভা, মৌন বাণী, আমরা মরি লাজে`
    },
    {
        id: "L0000442",
        lyrics:`একি লাবণ্যে পূর্ণ প্রাণ, প্রাণেশ হে
আনন্দবসন্তসমাগমে
বিকশিত প্রীতিকুসুম হে
পুলকিত চিতকাননে
জীবনলতা অবনতা তব চরণে
হরষগীত উচ্ছ্বসিত হে
কিরণমগন গগনে`
    },
    {
        id: "L0000443",
        lyrics:`এ কী সুগন্ধহিল্লোল বহিল
আজি প্রভাতে, জগত মাতিল তায়
হৃদয়মধুকর ধাইছে দিশি দিশি পাগলপ্রায়
বরন-বরন পুষ্পরাজি হৃদয় খুলিয়াছে আজি
সেই সুরভিসুধা করিছে পান
পূরিয়া প্রাণ, সে সুধা করিছে দান
সে সুধা অনিলে উথলি যায়`
    },
    {
        id: "L0000444",
        lyrics:`এ কী সুধারস আনে
আজি মম মনে প্রাণে
সে যে চিরদিবসেরই, নূতন তাহারে হেরি
বাতাস সে মুখ ঘেরি মাতে গুঞ্জনগানে
পুরাতন বীণাখানি ফিরে পেল হারা বাণী
নীলাকাশ শ্যামধরা পরশে তাহারি ভরা
ধরা দিল অগোচরা নব নব সুরে তানে`
    },
    {
        id: "L0000445",
        lyrics:`এ কী হরষ হেরি কাননে!
পরান আকুল, স্বপন বিকশিত মোহমদিরাময় নয়নে
ফুলে ফুলে করিছে কোলাকুলি, বনে বনে বহিছে সমীরণ
নবপল্লবে হিল্লোল তুলিয়ে— বসন্তপরশে বন শিহরে
কী জানি কোথা পরান মন ধাইছে বসন্তসমীরণে
ফুলেতে শুয়ে জোছনা হাসিতে হাসি মিলাইছে
মেঘ ঘুমায়ে ঘুমায়ে ভেসে যায়। ঘুমভারে অলসা বসুন্ধরা
দূরে পাপিয়া পিউ-পিউ রবে ডাকিছে সঘনে`
    },
    {
        id: "L0000446",
        lyrics:`এ কেমন হল মন আমার!
কী ভাব এ যে কিছুই বুঝিতে যে পারি নে
পাষাণহৃদয় গলিল কেন রে!
কেন আজি আঁখিজল দেখা দিল নয়নে!
কী মায়া এ জানে গো
পাষাণের বাঁধ এ যে টুটিল
সব ভেসে গেল গো, সব ভেসে গেল গো
মরুভূমি ডুবে গেল করুণার প্লাবনে`
    },
    {
        id: "L0000447",
        lyrics:`এ জন্মের লাগি
তোর পাপমূল্যে কেনা মহাপাপভাগী
এ জীবন করিলি ধিক্‌কৃত!
কলঙ্কিনী, ধিক্‌ নিশ্বাস মোর তোর কাছে ঋণী
কলঙ্কিনী

তোমার কাছে দোষ করি নাই, দোষ করি নাই
দোষী আমি বিধাতার পায়ে
তিনি করিবেন রোষ— সহিব নীরবে
তুমি যদি না কর দয়া সবে না, সবে না, সবে না

তবু ছাড়িবি নে মোরে?

ছাড়িব না, ছাড়িব না, ছাড়িব না
তোমা লাগি পাপ নাথ, তুমি করো মর্মাঘাত
ছাড়িব না, ছাড়িব না, ছাড়িব না`
    },
    {
        id: "L0000448",
        lyrics:`এ তো খেলা নয়, খেলা নয়— এ যে হৃদয়দহনজ্বালা সখী
এ যে প্রাণভরা ব্যাকুলতা, গোপন মর্মের ব্যথা
এ যে কাহার চরণোদ্দেশে জীবন মরণ ঢালা
কে যেন সতত মোরে ডাকিয়ে আকুল করে
যাই যাই করে প্রাণ, যেতে পারি নে
যে কথা বলিতে চাহি তা বুঝি বলিতে নাহি
কোথায় নামায়ে রাখি, সখী, এ প্রেমের ডালা
যতনে গাঁথিয়ে শেষে পরাতে পারি নে মালা`
    },
    {
        id: "L0000449",
        lyrics:`এ দিন আজি কোন্‌ ঘরে গো খুলে দিল দ্বার?
আজি প্রাতে সূর্য ওঠা সফল হল কার
কাহার অভিষেকের তরে সোনার ঘটে আলোক ভরে
উষা কাহার আশিস বহি হল আঁধার পার?
বনে বনে ফুল ফুটেছে, দোলে নবীন পাতা
কার হৃদয়ের মাঝে হল তাদের মালা গাঁথা
বহু যুগের উপহারে বরণ করি নিল কারে
কার জীবনে প্রভাত আজি ঘুচায় অন্ধকার?`
    },
    {
        id: "L0000450",
        lyrics:`এ নতুন জন্ম, নতুন জন্ম, নতুন জন্ম আমার
সে দিন বাজল দুপুরের ঘণ্টা, ঝাঁ ঝাঁ করে রোদ্‌দুর
স্নান করাতেছিলেম কুয়োতলায় মা-মরা বাছুরটিকে
সামনে এসে দাঁড়ালেন বৌদ্ধ ভিক্ষু আমার
বললেন,' জল দাও, জাল দাও, জাল দাও।'
শিউরে উঠল দেহ আমার, চমকে উঠল প্রাণ
বল্‌ দেখি মা
সারা নগরে কি কোথাও নেই জল!
কেন এলেন আমার কুয়োর ধারে
আমাকে দিলেন সহসা
মানুষের তৃষ্ণা-মেটানো সম্মান`
    },
    {
        id: "L0000451",
        lyrics:`এ পথ গেছে কোন্‌খানে গো কোন্‌খানে
তা কে জানে তা কে জানে
কোন্‌ পাহাড়ের পারে, কোন্‌ সাগরের ধারে
কোন্‌ দুরাশার দিক-পানে
তা কে জানে তা কে জানে
এ পথ দিয়ে কে আসে যায় কোন্‌খানে
তা কে জানে তা কে জানে
কেমন যে তার বাণী, কেমন হাসিখানি
যায় সে কাহার সন্ধানে
তা কে জানে তা কে জানে`
    },
    {
        id: "L0000452",
        lyrics:`এ পথে আমি-যে গেছি বার বার, ভুলি নি তো এক দিনও
আজ কি ঘুচিল চিহ্ন তাহার, উঠিল বনের তৃণ
তবু মনে মনে জানি নাই ভয়, অনুকূল বায়ু সহসা যে বয়
চিনিব তোমায় আসিবে সময়, তুমি যে আমায় চিন
একেলা যেতাম যে প্রদীপ হাতে নিবেছে তাহার শিখা
তবু জানি মনে তারার ভাষাতে ঠিকানা রয়েছে লিখা
পথের ধারেতে ফুটিল যে ফুল জানি জানি তারা ভেঙে দেবে ভুল
গন্ধে তাদের গোপন মৃদুল সঙ্কেত আছে লীন`
    },
    {
        id: "L0000453",
        lyrics:`এ পরবাসে রবে কে হায়
কে রবে এ সংশয়ে সন্তাপে শোকে
হেথা কে রাখিবে দুখভয়সঙ্কটে
তেমন আপন কেহ নাহি এ প্রান্তরে হায় রে`
    },
    {
        id: "L0000454",
        lyrics:`এ পারে মুখর হল কেকা ওই, ও পারে নীরব কেন কুহু হায়
এক কহে, 'আর-একটি একা কই, শুভযোগে কবে হব দুঁহু হায়।'
অধীর সমীর পুরবৈয়াঁ নিবিড় বিরহব্যথা বইয়া
নিশ্বাস ফেলে মুহু মুহু হায়
আষাঢ় সজলঘন আঁধারে ভাবে বসি দুরাশার ধেয়ানে
'আমি কেন তিথিডোরে বাঁধা রে, ফাগুনেরে মোর পাশে কে আনে।'
ঋতুর দু ধারে থাকে দুজনে, মেলে না যে কাকলি ও কূজনে
আকাশের প্রাণ করে হূহু হায়`
    },
    {
        id: "L0000455",
        lyrics:`এবেলা ডাক পড়েছে কোন্‌খানে
ফাগুনের ক্লান্ত ক্ষণের শেষ গানে
সেখানে স্তব্ধ বীণার তারে তারে সুরের খেলা ডুব সাঁতারে
সেখানে চোখ মেলে যার পাই নে দেখা
তাহারে মন জানে গো মন জানে
এ বেলা মন যেতে চায় কোন্‌খানে
নিরালায় লুপ্ত পথের সন্ধানে
সেখানে মিলনদিনের ভোলা হাসি লুকিয়ে বাজায় করুণ-বাঁশি
সেখানে যে কথাটি হয় নি বলা সে কথা রয় কানে গো রয় কানে`
    },
    {
        id: "L0000456",
        lyrics:`এ ভাঙা সুখের মাঝে নয়নজলে
এ মলিন মালা কে লইবে
ম্লান আলো ম্লান আশা হৃদয়তলে
এ চিরবিষাদ কে বহিবে
সুখনিশি অবসান-- গেছে হাসি, গেছে গান
এখন এ ভাঙা প্রাণ লইয়া গলে
নীরব নিরাশা কে সহিবে`
    },
    {
        id: "L0000457",
        lyrics:`এ ভারতে রাখো নিত্য, প্রভু, তব শুভ আশীর্বাদ
তোমার অভয়, তোমার অজিত অমৃত বাণী
তোমার স্থির অমর আশা
অনির্বাণ ধর্ম আলো সবার ঊর্ধ্বে জ্বালো জ্বালো
সঙ্কটে দুর্দিনে হে
রাখো তারে অরণ্যে তোমারই পথে
বক্ষে বাঁধি দাও তার বর্ম তব নির্বিদার
নিঃশঙ্কে যেন সঞ্চরে নির্ভীক
পাপের নিরখি জয় নিষ্ঠা তবুও রয়
থাকে তব চরণে অটল বিশ্বাসে`
    },
    {
        id: "L0000458",
        lyrics:`এ ভালোবাসার যদি দিতে প্রতিদান
একবার মুখ তুলে চাহিয়া দেখিতে যদি
যখন দুখের জল বর্ষিত নয়ান
শ্রান্ত ক্লান্ত হয়ে যবে ছুটে আসিতাম, সখী
ঐ মধুময় কোলে দিতে যদি স্থান
তা হলে, তা হলে, সখী; চিরজীবনের তরে
দারুণযাতনাময় হ'ত না পরান
একটি কথায় তব একটু স্নেহের স্বরে
যদি যায় জুড়াইয়া হৃদয়ের জ্বালা
তবে সেইটুকু, সখী, কোরো অভাগার তরে
নহিলে হৃদয় যাবে ভেঙেচুরে বালা!
একবার মুখ তুলে চেয়ো এ মুখের পানে
মুছায়ে দিয়ো গো, সখী, নয়নের জল
তোমার স্নেহের ছায়ে আশ্রয় দিয়ো গো মোরে
আমার হৃদয় মন বড়োই দুর্বল
সংসারের স্রোতে ভেসে কত দূর যাব চলে
আমি কোথা রব আর তুমি কোথা রবে
কত বর্ষ হবে গত, কত সূর্য হবে অস্ত
আছিল নূতন যাহা পুরাতন হবে
তখন সহসা যদি দেখা হয় দুইজনে
আসি যদি কহিবারে মরমের ব্যথা
তখন সঙ্কোচভরে দূরে কি যাইবে সরে
তখন কি ভালো করে কবে নাকো কথা`
    },
    {
        id: "L0000459",
        lyrics:`এ মণিহার আমায় নাহি সাজে
এরে পরতে গেলে লাগে, এরে ছিঁড়তে গেলে বাজে
কণ্ঠ যে রোধ করে, সুর তো নাহি সরে
ওই দিকে যে মন পড়ে রয়, মন লাগে না কাজে
তাই তো বসে আছি
এ হার তোমায় পরাই যদি তবেই আমি বাঁচি
ফুলমালার ডোরে বরিয়া লও মোরে
তোমার কাছে দেখাই নে মুখ মণিমালার লাজে`
    },
    {
        id: "L0000460",
        lyrics:`এ মোহ-আবরণ খুলে দাও, দাও হে
সুন্দর মুখ তব দেখি নয়ন ভরি
চাও হৃদয়মাঝে চাও হে`
    },
    {
        id: "L0000461",
        lyrics:`এ যে মোর আবরণ
ঘুচাতে কতক্ষণ
নিশ্বাসবায় উড়ে চলে যায়
তুমি কর যদি মন
যদি পড়ে থাকি ভূমে
ধূলার ধরণী চুমে
তুমি তারি লাগি দ্বারে রবে জাগি
এ কেমন তব পণ
রথের চাকার রবে
জাগাও জাগাও সবে
আপনার ঘরে এসো বলভরে
এসো এসো গৌরবে
ঘুম টুটে যাক চলে
চিনি যেন প্রভু ব'লে
ছুটে এসে দ্বারে করি আপনারে
চরণে সমর্পণ`
    },
    {
        id: "L0000462",
        lyrics:`এ শুধু অলস মায়া, এ শুধু মেঘের খেলা
এ শুধু মনের সাধ বাতাসেতে বিসর্জন
এ শুধু আপনমনে মালা গেঁথে ছিঁড়ে ফেলা
নিমেষের হাসিকান্না গান গেয়ে সমাপন
শ্যামল পল্লবপাতে রবিকরে সারা বেলা
আপনারই ছায়া লয়ে খেলা করে ফুলগুলি
এও সেই ছায়াখেলা বসন্তের সমীরণে
কুহকের দেশে যেন সাধ করে পথ ভুলি
হেথা হোথা ঘুরি ফিরি সারা দিন আনমনে
কারে যেন দেব' ব'লে কোথা যেন ফুল তুলি
সন্ধ্যায় মলিন ফুল উড়ে যায় বনে বনে
এ খেলা খেলিবে, হায়, খেলার সাথি কে আছে
ভুলে ভুলে গান গাই-- কে শোনে কে নাই শোনে
যদি কিছু মনে পড়ে, যদি কেহ আসে কাছে`
    },
    {
        id: "L0000463",
        lyrics:`এই উদাসী হাওয়ার পথে পথে মুকুলগুলি ঝরে
আমি কুড়িয়ে নিয়েছি, তোমার চরণে দিয়েছি
লহো লহো করুণ করে
যখন যাব চলে ওরা ফুটবে তোমার কোলে
তোমার মালা গাঁথার আঙুলগুলি মধুর বেদনভরে
যেন আমায় স্মরণ করে
বউকথাকও তন্দ্রাহারা বিফল ব্যথায় ডাক দিয়ে হয় সারা
আজি বিভোর রাতে
দুজনের কানাকানি কথা দুজনের মিলনবিহ্বলতা
জ্যোৎস্নাধারায় যায় ভেসে যায় দোলের পূর্ণিমাতে
এই আভাসগুলি পড়বে মালায় গাঁথা কালকে দিনের তরে
তোমার অলস দ্বিপ্রহরে`
    },
    {
        id: "L0000464",
        lyrics:`এই একলা মোদের হাজার মানুষ দাদাঠাকুর
এই আমাদের মজার মানুষ দাদাঠাকুর
এই তো নানা কাজে, এই তো নানা সাজে
এই আমাদের খেলার মানুষ দাদাঠাকুর
সব মিলনে মেলার মানুষ দাদাঠাকুর
এই তো হাসির দলে, এই তো চোখের জলে
এই তো সকল ক্ষনের মানুষ দাদাঠাকুর
এই তো ঘরে ঘরে, এই তো বাহির করে
এই আমাদের কোণের মানুষ দাদাঠাকুর
এই আমাদের মনের মানুষ দাদাঠাকুর`
    },
    {
        id: "L0000465",
        lyrics:`এই কথাটা ধরে রাখিস- মুক্তি তোরে পেতেই হবে
যে পথ গেছে পারের পানে সে পথে তোর যেতেই হবে
অভয় মনে কণ্ঠ ছাড়ি গান গেয়ে তুই দিবি পাড়ি
খুশি হয়ে ঝড়ের হাওয়ায় ঢেউ যে তোরে খেতেই হবে
পাকের ঘোরে ঘোরায় যদি, ছুটি তোরে পেতেই হবে
চলার পথে কাঁটা থাকে, দলে তোমায় যেতেই হবে
সুখের আশা আঁকড়ে লয়ে মরিস নে তুই ভয়ে ভয়ে
জীবন কে তোর ভরে নিতে মরণ-আঘাত খেতেই হবে`
    },
    {
        id: "L0000466",
        lyrics:`এই কথাটাই ছিলেম ভুলে
মিলব আবার সবার সাথে ফাল্গুনের এই ফুলে ফুলে
অশোক বনে আমার হিয়া ওগো নূতন পাতায় উঠবে জিয়া
বুকের মাতন টুটবে বাঁধন যৌবনেরই কূলে কূলে
ফাল্গুনের এই ফুলে ফুলে
বাঁশীতে গান উঠবে পুরে
নবীন-রবির-বাণী-ভরা আকাশবীণার সোনার সুরে
আমার মনের সকল কোণে ওগো ভরবে গগন আলোক-ধনে
কান্নাহাসির বন্যারই নীর উঠবে আবার দুলে দুলে
ফাল্গুনের এই ফুলে ফুলে`
    },
    {
        id: "L0000467",
        lyrics:`এই কথাটি মনে রেখো, তোমাদের এই হাসিখেলায়
আমি যে গান গেয়েছিলেম জীর্ণ পাতা ঝরার বেলায়
শুকনো ঘাসে শূন্য বনে আপন-মনে
অনাদরে অবহেলায়
আমি যে গান গেয়েছিলেম জীর্ণ পাতা ঝরার বেলায়
দিনের পথিক মনে রেখো, আমি চলেছিলেম রাতে
সন্ধ্যাপ্রদীপ নিয়ে হাতে
যখন আমায় ও পার থেকে গেল ডেকে ভেসেছিলেম ভাঙা ভেলায়
আমি যে গান গেয়েছিলেম জীর্ণ পাতা ঝরার বেলায়`
    },
    {
        id: "L0000468",
        lyrics:`এই করেছ ভালো, নিঠুর হে, নিঠুর হে, এই করেছ ভালো
এমনি ক'রে হৃদয়ে মোর তীব্র দহন জ্বালো
আমার এ ধূপ না পোড়ালে গন্ধ কিছুই নাহি ঢালে
আমার এ দীপ না জ্বালালে দেয় না কিছুই আলো
যখন থাকে অচেতনে এ চিত্ত আমার
আঘাত সে যে পরশ তব, সেই তো পুরস্কার
অন্ধকারে মোহে লাজে চোখে তোমায় দেখি না যে
বজ্রে তোলো আগুন ক'রে আমার যত কালো`
    },
    {
        id: "L0000469",
        lyrics:`এই তো তোমার আলোকধেনু সূর্য তারা দলে দলে
কোথায় ব'সে বাজাও বেণু, চরাও মহাগগনতলে
তৃণের সারি তুলছে মাথা, তরুর শাখে শ্যামল পাতা
আলোয়-চরা ধেনু এরা ভিড় করেছে ফুলে ফুলে
সকালবেলা দূরে দূরে উড়িয়ে ধূলি কোথায় ছোটে
আঁধার হলে সাঁজের সুরে ফিরিয়ে আন আপন গোঠে
আশা তৃষা আমার যত ঘুরে বেড়ায় কোথায় কত
মোর জীবনের রাখাল ওগো ডাক দেবে কি সন্ধ্যা হলে?`
    },
    {
        id: "L0000470",
        lyrics:`এই-যে তোমার প্রেম, ওগো হৃদয়হরণ
এই-যে পাতায় আলো নাচে সোনার বরন
এই-যে মধুর আলসভরে মেঘ ভেসে যায় আকাশ 'পরে
এই-যে বাতাস দেহে করে অমৃতক্ষরণ
প্রভাত-আলোর ধারায় আমার নয়ন ভেসেছে
এই তোমারি প্রেমের বাণী প্রাণে এসেছে
তোমারি মুখ ওই নুয়েছে, মুখে আমার চোখ থুয়েছে
আমার হৃদয় আজ ছুঁয়েছে তোমারি চরণ`
    },
    {
        id: "L0000471",
        lyrics:`এই তো ভরা হল ফুলে ফুলে ফুলের ডালা
ভরা হল— কে নিবি কে নিবি গো, গাঁথিবি বরণমালা
চম্পা চামেলি সেঁউতি বেলি
দেখে যা সাজি আজি রেখেছি মেলি
নবমালতীগন্ধ-ঢালা
বনের মাধুরী হরণ করো তরুণ আপন দেহে
নববধূ, মিলনশুভলগন-রাত্রে লও গো বাসরগেহে
উপবনের সৌরভভাষা
রসতৃষিত মধুপের আশা
রাত্রিজাগর রজনীগন্ধা
করবী রূপসীর অলকানন্দা
গোলাপে গোলাপে মিলিয়া মিলিয়া রচিবে মিলনের পালা`
    },
    {
        id: "L0000472",
        lyrics:`এই তো ভালো লেগেছিল আলোর নাচন পাতায় পাতায়
শালের বনে খ্যাপা হাওয়া, এই তো আমার মনকে মাতায়
রাঙা মাটির রাস্তা বেয়ে হাটের পথিক চলে ধেয়ে
ছোটো মেয়ে ধুলায় বসে খেলার ডালি একলা সাজায়
সামনে চেয়ে এই যা দেখি চোখে আমার বীণা বাজায়

আমার এ যে বাঁশের বাঁশি, মাঠের সুরে আমার সাধন
আমার মনকে বেঁধেছে রে এই ধরণীর মাটির বাঁধন
নীল আকাশের আলোর ধারা পান করেছে নতুন যারা
সেই ছেলেদের চোখের চাওয়া নিয়েছি মোর দু চোখ পূরে
আমার বীণায় সুর বেঁধেছি ওদের কচি গলার সুরে

দূরে যাবার খেয়াল হলে সবাই মোরে ঘিরে থামায়
গাঁয়ের আকাশ সজনে ফুলের হাতছানিতে ডাকে আমায়
ফুরায় নি ভাই, কাছের সুধা, নাই যে রে তাই দূরের ক্ষুধা
এই-যে এ-সব ছোটোখাটো পাই নি এদের কূলকিনারা
তুচ্ছ দিনের গানের পালা আজও আমার হয় নি সারা

লাগলো ভালো, মন ভোলালো, এই কথাটাই গেয়ে বেড়াই
দিনে রাতে সময় কোথা, কাজের কথা তাই তো এড়াই
মজেছে মন, মজল আঁখি-- মিথ্যে আমায় ডাকাডাকি
ওদের আছে অনেক আশা, ওরা করুক অনেক জড়ো
আমি কেবল গেয়ে বেড়াই, চাই নে হতে আরো বড়ো`
    },
    {
        id: "L0000473",
        lyrics:`এই পেটিকা আমার বুকের পাঁজর যে রে
সাবধান! সাবধান! তুমি ছুঁয়ো না, ছুঁয়ো না এরে
তোমার মরণ নাহয় আমার মরণ
যমের দিব্য কর যদি এরে হরণ
ছুঁয়ো না, ছুঁয়ো না, ছুঁয়ো না`
    },
    {
        id: "L0000474",
        lyrics:`এই বুঝি মোর ভোরের তারা এল সাঁঝের তারার বেশে
অবাক-চোখে ওই চেয়ে রয় চিরদিনের হাসি হেসে
সকল বেলা পাই নি দেখা, পাড়ি দিল কখন একা
নামল আলোক-সাগর-পারে অন্ধকারের ঘাটে এসে
সকাল বেলা আমার হৃদয় ভরিয়েছিল পথের গানে
সন্ধ্যাবেলা বাজায় বীণা কোন্‌ সুরে যে কেই বা জানে
পরিচয়ের রসের ধারা কিছুতে আর হয় না হারা
বারে বারে নতুন করে চিত্ত আমার ভুলাবে সে`
    },
    {
        id: "L0000475",
        lyrics:`এই বেলা সবে মিলে চলো হো, চলো হো!
ছুটে আয়, শিকারে কে রে যাবি আয়
এমন রজনী বহে যায় যে
ধনুর্বাণ বল্লম লয়ে হাতে আয় আয় আয় আয় রে
বাজা শিঙা ঘন ঘন, শব্দে কাঁপিবে বন
আকাশ ফেটে যাবে, চমকিবে পশু পাখি সবে
ছুটে যাবে কাননে কাননে
চারি দিকে ঘিরে যাব পিছে পিছে
হো হো হো হো`
    },
    {
        id: "L0000476",
        lyrics:`এই মলিন বস্ত্র ছাড়তে হবে, হবে গো এইবার
আমার এই মলিন অহঙ্কার
দিনের কাজে ধুলা লাগি অনেক দাগে হল দাগি
এমনি তপ্ত হয়ে আছে সহ্য করা ভার
আমার এই মলিন অহঙ্কার
এখন তো কাজ সাঙ্গ হল দিনের অবসানে
হল যে তার আসার সময়, আশা এলো প্রাণে
স্নান ক'রে আয় এখন তবে প্রেমের বসন পরতে হবে
সন্ধ্যাবনে কুসুম তুলে গাঁথতে হবে হার
ওরে আয়, সময় নেই যে আর`
    },
    {
        id: "L0000477",
        lyrics:`এই মৌমাছিদের ঘরছাড়া কে করেছে রে
তোরা আমায় ব'লে দে ভাই , ব'লে দে রে
ফুলের গোপন পরান-মাঝে নীরব সুরে বাঁশী বাজে
ওদের সেই সুরেতে কেমনে মন হরেছে রে
যে মধুটি লুকিয়ে আছে, দেয় না ধরা কারো কাছে
ওদের সেই মধুতে কেমনে মন ভরেছে রে`
    },
    {
        id: "L0000478",
        lyrics:`এই-যে কালো মাটির বাসা শ্যামল সুখের ধরা
এইখানেতে আঁধার-আলোয় স্বপন-মাঝে চরা
এরই গোপন হৃদয়-'পরে ব্যথার স্বর্গ বিরাজ করে
দুঃখে-আলো-করা
বিরহী তোর সেইখানে যে একলা বসে থাকে
হৃদয় তাহার ক্ষণে ক্ষণে নামটি তোমার ডাকে
দুঃখে যখন মিলন হবে আনন্দলোক মিলবে তবে
সুধায়-সুধায়-ভরা`
    },
    {
        id: "L0000479",
        lyrics:`এই-যে হেরি গো দেবী আমারি!
সব কবিতাময় জগত-চরাচর, সব শোভাময় নেহারি
ছন্দে উঠিছে চন্দ্রমা, ছন্দে কনকরবি উদিছে
ছন্দে জগমণ্ডল চলিছে, জ্বলন্ত কবিতা তারকা সবে
এ কবিতার মাঝারে তুমি কে গো দেবী
আলোকে আলো আঁধারি
আজি মলয় আকুল বনে বনে একি গীত গাহিছে
ফুল কহিছে প্রাণের কাহিনী, নব রাগরাগিণী উছাসিছে
এ আনন্দে আজ গীত গাহে মোর হৃদয় সব অবারি
তুমিই কি দেবী ভারতী! কৃপাগুণে অন্ধ আঁখি ফুটালে
উষা আনিলে প্রাণের আঁধারে
প্রকৃতির রাগিণী শিখাইলে
তুমি ধন্য গো! রব চিরকাল চরণ ধরি তোমারি`
    },
    {
        id: "L0000480",
        lyrics:`এই লভিনু সঙ্গ তব, সুন্দর হে সুন্দর
পুণ্য হল অঙ্গ মম, ধন্য হল অন্তর সুন্দর হে সুন্দর
আলোকে মোর চক্ষুদুটি মুগ্ধ হয়ে উঠল ফুটি
হৃদ্‌গগনে পবন হল সৌরভেতে মন্থর সুন্দর হে সুন্দর
এই তোমারি পরশরাগে চিত্ত হল রঞ্জিত
এই তোমারি মিলনসুধা রইল প্রাণে সঞ্চিত
তোমার মাঝে এমনি ক'রে নবীন করি লও যে মোরে
এই জনমে ঘটালে মোর জন্ম-জনমান্তর সুন্দর হে সুন্দর`
    },
    {
        id: "L0000481",
        lyrics:`শরত-আলোর কমলবনে
বাহির হয়ে বিহার করে যে ছিল মোর মনে মনে
তারি সোনার কাঁকন বাজে আজি প্রভাত-কিরণ-মাঝে
হাওয়ায় কাঁপে আঁচলখানি— ছড়ায় ছায়া ক্ষণে ক্ষণে
আকুল কেশের পরিমলে
শিউলিবনের উদাস বায়ু পড়ে থাকে তরুতলে
হৃদয়মাঝে হৃদয় দুলায়, বাহিরে সে ভুবন ভুলায়
আজি সে তার চোখের চাওয়া ছড়িয়ে দিল নীল গগনে`
    },
    {
        id: "L0000482",
        lyrics:`এই শ্রাবণ-বেলা বাদল-ঝরা যূথী-বনের গন্ধে ভরা
কোন্‌ ভোলা দিনের বিরহিণী, যেন তারে চিনি চিনি
ঘন বনের কোণে কোণে ফেরে ছায়ার-ঘোমটা-পরা
কেন বিজন বাটের পানে তাকিয়ে আছি কে তা জানে
হঠাৎ কখন অজানা সে আসবে আমার দ্বারের পাশে
বাদল-সাঁঝের আঁধার-মাঝে গান গাবে প্রাণ-পাগল-করা`
    },
    {
        id: "L0000483",
        lyrics:`এই শ্রাবণের বুকের ভিতর আগুন আছে
সেই আগুনের কালোরূপ যে আমার চোখের 'পরে নাচে
ও তার শিখার জটা ছড়িয়ে পড়ে দিক হতে ওই দিগন্তরে
তার কালো আভার কাঁপন দেখো তাল বনের ওই গাছে গাছে
বাদল-হাওয়া পাগল হল সেই আগুনের হুহুঙ্কারে
দুন্দুভি তার বাজিয়ে বেড়ায় মাঠ হতে কোন্‌ মাঠের পারে
ওরে, সেই আগুনের পুলক ফুটে কদম্ববন রঙিয়ে উঠে
সেই আগুনের বেগ লাগে আজ আমার গানের পাখার পাছে`
    },
    {
        id: "L0000484",
        lyrics:`এই সকাল বেলার বাদল-আঁধারে
আজি বনের বীণায় কী সুর বাঁধা রে
ঝরো ঝরো বৃষ্টিকলরোলে তালের পাতা মুখর ক'রে তোলে রে
উতল হাওয়া বেণুশাখায় লাগায় ধাঁদা রে
ছায়ার তলে তলে জলের ধারা ওই
হেরো দলে দলে নাচে তাথৈ থৈ— তাথৈ থৈ
মন যে আমার পথ-হারানো সুরে সকল আকাশ বেড়ায় ঘুরে ঘুরে রে
শোনে যেন কোন্‌ ব্যাকুলের করুণ কাঁদা রে`
    },
    {
        id: "L0000485",
        lyrics:`এক ডোরে বাঁধা আছি মোরা সকলে
না মানি বারণ, না মানি শাসন, না মানি কাহারে
কে বা রাজা, কার রাজ্য ; মোরা কী জানি!
প্রতি জনেই রাজা মোরা, বনই রাজধানী!
রাজা-প্রজা উঁচু-নিচু কিছু না গণি!
ত্রিভুবনমাঝে আমরা সকলে কাহারে না করি ভয়
মাথার উপরে রয়েছেন কালী, সমুখে রয়েছে জয়`
    },
    {
        id: "L0000486",
        lyrics:`একদিন চিনে নেবে তারে
তারে চিনে নেবে
অনাদরে যে রয়েছে কুণ্ঠিতা
সরে যাবে নবারুণ-আলোকে এই কালো অবগুণ্ঠন
ঢেকে রবে না রবে না মায়াকুহেলীর মলিন আবরণ
তারে চিনে নেবে
আজ গাঁথুক মালা সে গাঁথুক মালা
তার দুখরজনীর অশ্রুমালা
কখন দুয়ারে অতিথি আসিবে
লবে তুলি মালাখানি ললাটে
আজি জ্বালুক প্রদীপ চির-অপরিচিতা
পূর্ণপ্রকাশের লগন-লাগি
চিনে নেবে`
    },
    {
        id: "L0000487",
        lyrics:`একদিন যারা মেরেছিল তাঁরে গিয়ে
রাজার দোহাই দিয়ে
এ যুগে তারাই জন্ম নিয়েছে আজি
মন্দিরে তারা এসেছে ভক্ত সাজি
ঘাতক সৈন্যে ডাকি
মারো মারো' ওঠে হাঁকি
গর্জনে মিশে পূজামন্ত্রের স্বর
মানবপুত্র তীব্র ব্যথায় কহেন, হে ঈশ্বর!
এ পানপাত্র নিদারুণ বিষে ভরা
দূরে ফেলে দাও, দূরে ফেলে দাও ত্বরা`
    },
    {
        id: "L0000488",
        lyrics:`একদিন সইতে পারবে, সইতে পারবে
তোমার আপনার দাক্ষিণ্যে
রসের দাক্ষিণ্যে`
    },
    {
        id: "L0000489",
        lyrics:`এক ফাগুনের গান সে আমার আর ফাগুনের কূলে কূলে
কার খোঁজে আজ পথ হারালো নতুন কালের ফুলে ফুলে
শুধায় তারে বকুল-হেনা, 'কেউ আছে কি তোমার চেনা।'
সে বলে, 'হায়, আছে কি নাই
না বুঝে তাই বেড়াই ভুলে
নতুন কালের ফুলে ফুলে।'
এক ফাগুনের মনের কথা আর ফাগুনের কানে কানে
গুঞ্জরিয়া কেঁদে শুধায়, 'মোর ভাষা আজ কেই বা জানে।'
আকাশ বলে, 'কে জানে সে কোন্‌ ভাষা যে বেড়ায় ভেসে।'
'হয়তো জানি' 'হয়তো জানি'
বাতাস বলে দুলে দুলে
নতুন কালের ফুলে ফুলে`
    },
    {
        id: "L0000490",
        lyrics:`একবার তোরা মা বলিয়া ডাক্‌ , জগতজনের শ্রবণ জুড়াক
হিমাদ্রিপাষাণ কেঁদে গলে যাক মুখ তুলে আজি চাহো রে
দাঁড়া দেখি তোরা আত্মপর ভুলি, হৃদয়ে হৃদয়ে ছুটুক বিজুলি
প্রভাতগগনে কোটি শির তুলি নির্ভয়ে আজি গাহো রে
বিশ কোটি কণ্ঠে মা ব'লে ডাকিলে রোমাঞ্চ উঠিবে অনন্ত নিখিলে
বিশ কোটি ছেলে মায়েরে ঘেরিলে দশ দিক সুখে হাসিবে
সেদিন প্রভাতে নূতন তপন নূতন জীবন করিবে বপন
এ নহে কাহিনী, এ নহে স্বপন আসিবে সে দিন আসিবে
আপনার মায়ে মা বলে ডাকিলে, আপনার ভায়ে হৃদয়ে রাখিলে
সব পাপ তাপ দূরে যায় চলে পুণ্য প্রেমের বাতাসে
সেথায় বিরাজে দেব-আশীর্বাদ না থাকে কলহ, না থাকে বিষাদ
ঘুচে অপমান, জেগে ওঠে প্রাণ বিমল প্রতিভা বিকাশে`
    },
    {
        id: "L0000491",
        lyrics:`একবার বলো, সখী, ভালোবাস মোরে
রেখো না ফেলিয়া আর সন্দেহের ঘোরে
সখী, ছেলেবেলা হতে সংসারের পথে পথে
মিথ্যা মরীচিকা লয়ে যেপেছি সময়
পারি নে, পারি নে আর-- এসেছি তোমারি দ্বার
একবার বলো, সখী, দিবে কি আশ্রয়
সহেছি ছলনা এত, ভয় হয় তাই
সত্যকার সুখ বুঝি এ কপালে নাই
বহুদিন ঘুমঘোরে ডুবায়ে রাখিয়া মোরে
অবশেষে জাগায়ো না নিদারুণ ঘায়
ভালোবেসে থাকো যদি লও লও এই হৃদি
ভগ্ন চূর্ণ দগ্ধ এই হৃদয় আমার
এ হৃদয় চাও যদি লও উপহার`
    },
    {
        id: "L0000492",
        lyrics:`একমনে তোর একতারাতে একটি যে তার সেইটি বাজা
ফুলবনে তোর একটি কুসুম, তাই নিয়ে তোর ডালি সাজা
যেখানে তোর সীমা সেথায় আনন্দে তুই থামিস এসে
যে কড়ি তোর প্রভুর দেওয়া সেই কড়ি তুই নিস রে হেসে
লোকের কথা নিস নে কানে, ফিরিস নে আর হাজার টানে
যেন রে তোর হৃদয় জানে হৃদয়ে তোর আছেন রাজা
একতারাতে একটি যে তার আপন-মনে সেইটি বাজা`
    },
    {
        id: "L0000493",
        lyrics:`এক সূত্রে বাঁধিয়াছি সহস্রটি মন
এক কার্যে সাঁপিয়াছি সহস্র জীবন
বন্দে মাতরম্‌
আসুক সহস্র বাধা, বাধুক প্রলয়
আমরা সহস্র প্রাণ রহিব নির্ভয়
বন্দে মাতরম্‌
আমরা ডরাইব না ঝটিকা-ঝঞ্ঝায়
অযুত তরঙ্গ বক্ষে সহিব-হেলায়
টুটে তো টুটুক এই নশ্বর জীবন
তবু না ছিঁড়িবে কভু এ দৃঢ় বন্ধন
বন্দে মাতরম্‌`
    },
    {
        id: "L0000494",
        lyrics:`এক হাতে ওর কৃপাণ আছে, আর-এক হাতে হার
ও যে ভেঙেছে তোর দ্বার
আসে নি ও ভিক্ষা নিতে, না না না— লড়াই করে নেবে জিতে
পরাণটি তোমার
মরণেরই পথ দিয়ে ঐ আসছে জীবন-মাঝে
ও যে আসছে বীরের সাজে
আধেক নিয়ে ফিরবে না রে, না না না- যা আছে সব একেবারে
করবে অধিকার`
    },
    {
        id: "L0000495",
        lyrics:`একটি নমস্কারে, প্রভু, একটি নমস্কারে
সকল দেহ লুটিয়ে পড়ুক তোমার এ সংসারে
ঘন শ্রাবণমেঘের মতো রসের ভারে নম্র নত
একটি নমস্কারে, প্রভু , একটি নমস্কারে
সমস্ত মন পড়িয়া থাক্‌ তব ভবনদ্বারে
নানা সুরের আকুল ধারা মিলিয়ে দিয়ে আত্মহারা
একটি নমস্কারে, প্রভু , একটি নমস্কারে
সমস্ত গান সমাপ্ত হোক নীরব পারাবারে
হংস যেমন মানসযাত্রী তেমনি সারা দিবসরাত্রি
একটি নমস্কারে, প্রভু , একটি নমস্কারে
সমস্ত প্রাণ উড়ে চলুক মহামরণ-পরে`
    },
    {
        id: "L0000496",
        lyrics:`একটুকু ছোঁওয়া লাগে, একটুকু কথা শুনি-
তাই দিয়ে মনে মনে রচি মম ফাল্গুনী
কিছু পলাশের নেশা, কিছু বা চাঁপায় মেশা
তাই দিয়ে সুরে সুরে রঙে রসে জাল বুনি
যেটুকু কাছেতে আসে ক্ষণিকের ফাঁকে ফাঁকে
চকিত মনের কোণে স্বপনের ছবি আঁকে
যেটুকু যায় রে দূরে ভাবনা কাঁপায় সুরে
তাই নিয়ে যায় বেলা নূপুরের তাল গুনি`
    },
    {
        id: "L0000497",
        lyrics:`ওগো সুন্দর, একদা কী জানি কোন্‌ পুণ্যের ফলে
আমি বনফুল তোমার মালায় ছিলাম তোমার গলে
তখন প্রভাতে প্রথম তরুণ আলো
ঘুম-ভাঙা চোখে ধরার লেগেছে ভালো
বিভাসে ললিতে নবীনের বীণা বেজেছে জলে স্থলে
আজি এ ক্লান্ত দিবসের অবসানে
লুপ্ত আলোয় , পাখির সুপ্ত গানে
শ্রান্তি-আবেশে যদি অবশেষে ঝরে ফুল ধরাতলে
সন্ধ্যাবাতাসে অন্ধকারের পারে
পিছে পিছে তব উড়ায়ে চলুক তারে
ধুলায় ধুলায় দীর্ণ জীর্ণ না হোক সে পলে পলে`
    },
    {
        id: "L0000498",
        lyrics:`একদা তুমি, প্রিয়ে, আমারি এ তরুমূলে
বসেছ ফুলসাজে সে কথা যে গেছ ভুলে
সেথা যে বহে নদী নিরবধি সে ভোলে নি
তারি যে স্রোতে আঁকা বাঁকা বাঁকা তব বেণী
তোমারি পদরেখা আছে লেখা তারি কূলে
আজি কি সবই ফাঁকি— সে কথা কি গেছ ভুলে
গেঁথেছ যে রাগিণী একাকিনী দিনে দিনে
আজিও যায় ব্যেপে কেঁপে কেঁপে তৃণে তৃণে
গাঁথিতে যে আঁচলে ছায়াতলে ফুলমালা
তাহারি পরশন হরষন- সুধা-ঢালা
ফাগুন আজো যে রে খুঁজে ফেরে চাঁপাফুলে
আজি কি সবই ফাঁকি— সে কথা কি গেছ ভুলে`
    },
    {
        id: "L0000499",
        lyrics:`একদা প্রাতে কুঞ্জতলে অন্ধ বালিকা
পত্রপুটে আনিয়া দিল পুষ্পমালিকা
কণ্ঠে পরি অশ্রুজল ভরিল নয়নে
বক্ষে লয়ে চুমিনু তার স্নিগ্ধ বয়ানে
কহিনু তারে, ' অন্ধকারে দাঁড়ায়ে রমণী
কী ধন তুমি করিছ দান না জানো আপনি
পুষ্পসম অন্ধ তুমি অন্ধ বালিকা
দেখ নি নিজে মোহন কী যে তোমার মালিকা`
    },
    {
        id: "L0000500",
        lyrics:`একলা ব'সে একে একে অন্যমনে পদ্মের দল ভাসাও জলে অকারণে
হায় রে, বুঝি কখন তুমি গেছ ভুলে ও যে আমি এনেছিলেম আপনি তুলে
রেখেছিলেম প্রভাতে ওই চরণমূলে অকারণে
কখন তুলে নিলে হাতে যাবার ক্ষণে অন্যমনে
দিনের পরে দিনগুলি মোর এমনি ভাবে
তোমার হাতে ছিঁড়ে ছিঁড়ে হারিয়ে যাবে
সবগুলি এই শেষ হবে যেই তোমার খেলায়
এমনি তোমার আলস-ভরা অবহেলায়
হয়তো তখন বাজবে ব্যথা সন্ধেবেলায় অকারণে
চোখের জলের লাগবে আভাস নয়নকোণে অন্যমনে`
    },
    {
        id: "L0000501",
        lyrics:`একলা বসে বাদল-শেষে শুনি কত কী
'এবার আমার গেল বেলা' বলে কেতকী
বৃষ্টি-সারা মেঘ যে তারে ডেকে গেল আকাশপারে
তাই তো সে যে উদাস হল— নইলে যেত কি
ছিল সে যে একটি ধারে বনের কিনারায়
উঠত কেঁপে তড়িৎ-আলোর চকিত ইশারায়
শ্রাবণঘন অন্ধকারে গন্ধ যেত অভিসারে
সন্ধ্যাতারা আড়াল থেকে খবর পেত কি`
    },
    {
        id: "L0000502",
        lyrics:`একলা ব'সে, হেরো, তোমার ছবি এঁকেছি আজ বসন্তী রঙ দিয়া
খোঁপার ফুলে একটি মধুলোভী মৌমাছি ওই গুঞ্জরে বন্দিয়া
সমুখ-পানে বালুতটের তলে শীর্ণ নদী শ্রান্তধারায় চলে
বেণুচ্ছায়া তোমার চেলাঞ্চলে উঠিছে স্পন্দিয়া
মগ্ন তোমার স্নিগ্ধ নয়ন দুটি ছায়ায় ছন্ন অরণ্য-অঙ্গনে
প্রজাপতির দল যেখানে জুটি রঙ ছড়ালো প্রফুল্ল রঙ্গনে
তপ্ত হাওয়ায় শিথিলমঞ্জরী গোলকচাঁপা একটি দুটি করি
পায়ের কাছে পড়ছে ঝরি ঝরি তোমারে নন্দিয়া
ঘাটের ধারে কম্পিত ঝাউশাখে দোয়েল দোলে সঙ্গীতে চঞ্চলি
আকাশ ঢালে পাতার ফাঁকে ফাঁকে তোমার কোলে সুবর্ণ-অঞ্জলি
বনের পথে কে যায় চলি দূরে— বাঁশির ব্যথা পিছন-ফেরা সুরে
তোমায় ঘিরে হাওয়ায় ঘুরে ঘুরে ফিরিছে ক্রন্দিয়া`
    },
    {
        id: "L0000503",
        lyrics:`এসো, এসো, এসো হে বৈশাখ
তাপসনিশ্বাসবায়ে মুমূর্ষুরে দাও উড়ায়ে
বৎসরের আবর্জনা দূর হয়ে যাক
যাক পুরাতন স্মৃতি, যাক ভুলে-যাওয়া গীতি
অশ্রুবাষ্প সুদূরে মিলাক
মুছে যাক গ্লানি , ঘুচে যাক জরা
অগ্নিস্নানে শুচি হোক ধরা
রসের আবেশরাশি শুষ্ক করি দাও আসি
আনো আনো আনো তব প্রলয়ের শাঁখ
মায়ার কুজ্ঝটিজাল যাক দূরে যাক`
    },
    {
        id: "L0000504",
        lyrics:`এসো হে গৃহদেবতা
এ ভবন পুণ্যপ্রভাবে করো পবিত্র
বিরাজো জননী, সবার জীবন ভরি
দেখাও আদর্শ মহান চরিত্র
শিখাও করিতে ক্ষমা, করো হে ক্ষমা
জাগায়ে রাখো মনে তব উপমা
দেহো ধৈর্য হৃদয়ে
সুখে দুখে সঙ্কটে অটল চিত্ত
দেখাও রজনী-দিবা বিমল বিভা
বিতরো পুরজনে শুভ্র প্রতিভা
নব শোভাকিরণে
করো গৃহ সুন্দর রম্য বিচিত্র
সবে করো প্রেমদান, পূরিয়া প্রাণ
ভুলায়ে রাখো, সখা, আত্মাভিমান
সব বৈর হবে দূর
তোমারে বরণ করি জীবনমিত্র`
    },
    {
        id: "L0000505",
        lyrics:`এসো হে এসো সজল ঘন বাদলবরিষনে
বিপুল তব শ্যামল স্নেহে এসো হে এ জীবনে
এসো হে গিরিশিখর চুমি ছায়ায় ঘিরি কাননভূমি
গগন ছেয়ে এসো হে তুমি গভীর গরজনে
ব্যথিয়া উঠে নীপের বন পুলক-ভরা ফুলে
উছলি উঠে কলরোদন নদীর কূলে কূলে
এসো হে এসো হৃদয়-ভরা, এসো হে এসো পিপাসাহরা
এসো হে আঁখি-শীতল-করা, ঘনায়ে এসো মনে`
    },
    {
        id: "L0000506",
        lyrics:`এসো শ্যামল সুন্দর
আনো তব তাপহরা তৃষাহরা সঙ্গসুধা
বিরহিণী চাহিয়া আছে আকাশে
সে যে ব্যথিত হৃদয় আছে বিছায়ে
তমালকুঞ্জপথে সজল ছায়াতে
নয়নে জাগিছে করুণ রাগিণী
বকুলমুকুল রেখেছে গাঁথিয়া
বাজিছে অঙ্গনে মিলনবাঁশরি
আনো সাথে তোমার মন্দিরা
চঞ্চল নৃত্যের বাজিবে ছন্দে সে
বাজিবে কঙ্কণ, বাজিবে কিঙ্কিণী
ঝঙ্কারিবে মঞ্জীর রুণু রুণু`
    },
    {
        id: "L0000507",
        lyrics:`এসো শরতের অমল মহিমা, এসো হে ধীরে
চিত্ত বিকাশিবে চরণ ঘিরে
বিরহতরঙ্গে অকূলে সে দোলে
দিবাযামিনী আকুল সমীরে`
    },
    {
        id: "L0000508",
        lyrics:`এসো নীপবনে ছায়াবীথিতলে, এসো করো স্নান নবধারাজলে
দাও আকুলিয়া ঘন কালো কেশ, পরো দেহ ঘেরি মেঘনীল বেশ
কাজল নয়নে, যূথীমালা গলে, এসো নীপবনে ছায়াবীথিতলে
আজি ক্ষণে ক্ষণে হাসিখানি, সখী, অধরে নয়নে উঠুক চমকি
মল্লার গানে তব মধুস্বরে দিক্‌ বাণী আনি বনমর্মরে
ঘনবরিষনে জলকলকলে এসো নীপবনে ছায়াবীথিতলে`
    },
    {
        id: "L0000509",
        lyrics:`এসো গো নূতন জীবন
এসো গো কঠোর নিঠুর নীরব, এসো গো ভীষণ শোভন
এসো অপ্রিয় বিরস তিক্ত, এসো গো অশ্রুসলিলসিক্ত
এসো গো ভূষণবিহীন রিক্ত, এসো গো চিত্তপাবন
থাক্‌ বীণাবেণু, মালতীমালিকা, পূর্ণিমানিশি, মায়াকুহেলিকা
এসো গো প্রখর হোমানলশিখা হৃদয়শোণিতপ্রাশন
এসো গো পরমদুঃখনিলয়, আশা-অঙ্কুর করহ বিলয়
এসো সংগ্রাম, এসো মহাজয়, এসো গো মরণসাধন`
    },
    {
        id: "L0000510",
        lyrics:`এসো গো, জ্বেলে দিয়ে যাও প্রদীপখানি
বিজন ঘরের কোণে, এসো গো
নামিল শ্রাবণসন্ধ্যা, কালো ছায়া ঘনায় বনে বনে
আনো বিস্ময় মম নিভৃত প্রতীক্ষায় যূথীমালিকার মৃদু গন্ধে
নীলবসন-অঞ্চল-ছায়া
সুখরজনী-সম মেলুক মনে
হারিয়ে গেছে মোর বাঁশি
আমি কোন্‌ সুরে ডাকি তোমারে
পথে চেয়ে-থাকা মোর দৃষ্টিখানি
শুনিতে পাও কি তাহার বাণী
কম্পিত বক্ষের পরশ মেলে কি সজল সমীরণে`
    },
    {
        id: "L0000511",
        lyrics:`এসো গো এসো বনদেবতা, তোমারে আমি ডাকি
জটার'পরে বাঁধিয়া লতা বাঁকলে দেহ ঢাকি
তাপস,তুমি দিবস-রাতি নীরবে আছ বসি
মাথার'পরে উঠিছে তারা, উঠিছে রবি শশী

বহিয়া জটা বরষা-ধারা পড়িছে ঝরি ঝরি
শীতের বায়ু করিছে হাহা তোমারে ঘিরি ঘিরি
নামায়ে মাথা আঁধার আসি চরণে নমিতেছে
তোমার কাছে শিখিয়া জপ নীরবে জপিতেছি

একটি তারা মারিছে উঁকি আঁধারভুরু-'পর
জটার মাঝে হারায়ে যায় প্রভাতরবিকর

পড়িছে পাতা,ফুটিছে ফুল, ফুটিছে পড়িতেছে
মাথায় মেঘ কত-না ভাব ভাঙিছে গড়িতেছে
মিলিয়া ছায়া মিলিয়া আলো খেলিছে লুকাচুরি
আলয় খুঁজে বনের বায়ু ভ্রমিছে ঘুরি ঘুরি

তোমার তপ ভাঙাতে চাহে ঝটিকা পাগলিনী
গরজি ঘন ছুটিয়া আসে প্রলয়রব জিনি
ভ্রূকুটি করি চপলা হানে ধরি অশনিচাপ
জাগিয়া উঠি নাড়িয়া মাথা তাহারে দাও শাপ

এসো হে এসো বনদেবতা, অতিথি আমি তব
আমার যত প্রাণের আশা তোমার কাছে কব
নমিব তব চরণে,দেব, বসিব পদতলে
সাহস পেয়ে বনবালারা আসিবে দলে দলে`
    },
    {
        id: "L0000512",
        lyrics:`এসো এসো হে তৃষ্ণার জল, কলকল্‌ ছলছল্‌
ভেদ করো কঠিনের ক্রূর বক্ষতল কলকল্‌ ছলছল্‌
এসো এসো উৎসস্রোতে গূঢ় অন্ধকার হতে
এসো হে নির্মল কলকল্‌ ছলছল্‌
রবিকর রহে তব প্রতীক্ষায়
তুমি যে খেলার সাথি , সে তোমারে চায়
তাহারি সোনার তান তোমাতে জাগায় গান
এসো হে উজ্জ্বল, কলকল্‌ ছলছল্‌
হাঁকিছে অশান্ত বায়
'আয়, আয়, আয়।' সে তোমায় খুঁজে যায়
তাহার মৃদঙ্গরবে করতালি দিতে হবে
এসো হে চঞ্চল, কলকল্‌ ছলছল্‌
মরুদৈত্য কোন্‌ মায়াবলে
তোমারে করেছে বন্দী পাষাণ্শৃঙ্খলে
ভেঙে ফেলে দিয়ে কারা এসো বন্ধহীন ধারা
এসো হে প্রবল, কলকল্‌ ছলছল`
    },
    {
        id: "L0000513",
        lyrics:`এস' এস' বসন্ত, ধরাতলে
আন' মুহু মুহু নব তান, আন' নব প্রাণ নব গান
আন' গন্ধমদভরে অলস সমীরণ
আন' বিশ্বের অন্তরে অন্তরে নিবিড় চেতনা
আন' নব উল্লাসহিল্লোল
আন' আন' আনন্দ্ছন্দের হিন্দোলা ধরাতলে
ভাঙ' ভাঙ' বন্ধন শৃঙ্খল
আন' আন' উদ্দীপ্ত প্রাণের বেদনা ধরাতলে
এস' থরথরকম্পিত মর্মরমুখরিত নবপল্লবপুলকিত
ফুল- আকুল মালতীবল্লিবিতানে— সুখছায়ে
এস' বিকশিত উন্মুখ, এস 'চির-উৎসুক নন্দন্পথচিরযাত্রী
এস' স্পন্দিত নন্দিত চিত্তনিলয়ে, গানে গানে, প্রাণে প্রাণে
এস' অরুণচরণ কমলবরণ তরুণ ঊষার কোলে
এস' জ্যোৎস্নাবিবশ নিশীথে, কলকল্লোল তটিনী-তীরে
সুখ- সুপ্ত সরসী-নীরে। এস' এস'
এস' তড়িৎ-শিখা-সম ঝঞ্ঝাচরণে সিন্ধুতরঙ্গদোলে
এস' জাগর মুখর প্রভাতে
এস' নগরে প্রান্তরে বনে
এস' কর্মে বচনে মনে। এস' এস'
এস' মঞ্জীরগুঞ্জর চরণে
এস' গীতমুখর কলকণ্ঠে
এস' মঞ্জুল মল্লিকামাল্যে
এস' কোমল কিশলয়বসনে
এস' সুন্দর, যৌবনবেগে
এস' দৃপ্ত বীর, নবতেজে
ওহে দুর্মদ, কর জয়যাত্রা
চল' জরাপরাভব সমরে
পবনে কেশররেণু ছড়ায়ে
চঞ্চল কুন্তল উড়ায়ে`
    },
    {
        id: "L0000514",
        lyrics:`এসো এসো ফিরে এসো, বঁধু হে ফিরে এসো
আমার ক্ষুধিত তৃষিত তাপিত চিত, নাথ হে, ফিরে এসো
ওহে নিষ্ঠুর, ফিরে এসো
আমার করুণকোমল এসো
আমার সজলজলদস্নিগ্ধকান্ত সুন্দর ফিরে এসো
আমার নিতিসুখ ফিরে এসো
আমার চিরদুখ ফিরে এসো
আমার সবসুখদুখমন্থনধন অন্তরে ফিরে এসো
আমার চিরবাঞ্ছিত এসো
আমার চিতসঞ্চিত এসো
ওহে চঞ্চল, হে চিরন্তন, ভুজ- বন্ধনে ফিরে এসো
আমার বক্ষে ফিরিয়া এসো
আমার চক্ষে ফিরিয়া এসো
আমার শয়নে স্বপনে বসনে ভূষণে নিখিল ভুবনে এসো
আমার মুখের হাসিতে এসো
আমার চোখের সলিলে এসো
আমার আদরে আমার ছলনে আমার অভিমানে ফিরে এসো
আমার সকল স্মরণে এসো
আমার সকল ভরমে এসো
আমার ধরম-করম-সোহাগ-শরম-জনম-মরণে এসো`
    },
    {
        id: "L0000515",
        lyrics:`এসো এসো এসো প্রাণের উৎসবে
দক্ষিণবায়ুর বেণুরবে
পাখির প্রভাতী গানে এসো এসো পুণ্যস্নানে
আলোকের অমৃতনির্ঝরে
এসো এসো তুমি উদাসীন
এসো এসো তুমি দিশাহীন
প্রিয়েরে বরিতে হবে, বরমাল্য আনো তবে
দক্ষিণা দক্ষিণ তব করে
দুঃখ আছে অপেক্ষিয়া দ্বারে
বীর, তুমি বক্ষে লহো তারে
পথের কণ্টক দলি, এসো চলি, এসো চলি
ঝটিকার মেঘমন্দ্রস্বরে`
    },
    {
        id: "L0000516",
        lyrics:`এসো এসো পুরুষোত্তম, এসো এসো বীর মম!
তোমার পথ চেয়ে আছে প্রদীপ জ্বালা
আজি পরিবে বীরাঙ্গনার হাতে দৃপ্ত ললাটে, সখা
বীরের বরণমালা
ছিন্ন ক'রে দিবে সে তার শক্তির অভিমান
তোমার চরণে করিবে দান আত্ম-নিবেদনের ডালা
চরণে করিবে দান
আজ পরাবে বীরাঙ্গনা তোমার
দৃপ্ত ললাটে, সখা
বীরের বরণমালা

হে কৌন্তেয়
ভালো লেগেছিল ব'লে
তব করযুগে সখী দিয়েছিল ভরি সৌন্দর্যের ডালি
নন্দনকানন হতে পুষ্প তুলে এনে বহু সাধনায়
যদি সাঙ্গ হল পূজা
তবে আজ্ঞা করো, প্রভু
নির্মাল্যের সাজি থাক্‌ পড়ে মন্দিরবাহিরে
এইবার প্রসন্ন নয়নে চাও সেবিকার পানে`
    },
    {
        id: "L0000517",
        lyrics:`এসো এসো ওগো শ্যামছায়াঘন দিন, এসো এসো
আনো আনো তব মল্লারমন্দ্রিত বীন
বীণা বাজুক রমকি ঝমকি
বিজুলির অঙ্গুলি নাচুক চমকি চমকি চমকি
নবনীপকুঞ্জনিভৃতে কিশলয়মর্মরগীতে
মঞ্জীর বাজুক রিন্‌-রিন্‌ রিন্‌-রিন্‌
নৃত্যতরঙ্গিত তটিনী বর্ষণনন্দিত নটিনী— আনন্দিত নটিনী
চলো চলো কূল উচ্ছলিয়া কলো-কলো-কলো-কল্লোলিয়া
তীরে তীরে বাজুক অন্ধকারে ঝিল্লির ঝঙ্কার ঝিন্‌-ঝিন্‌-ঝিন্‌-ইন্‌`
    },
    {
        id: "L0000518",
        lyrics:`এসো এসো এসো প্রিয়ে
মরণলোক হতে নূতন প্রাণ নিয়ে
নিষ্ফল মম জীবন, নীরস মম ভুবন
শূন্য হৃদয় পূরণ করো মাধুরীসুধা দিয়ে`
    },
    {
        id: "L0000519",
        lyrics:`এসো আমার ঘরে
বাহির হয়ে এসো তুমি যে আছ অন্তরে
স্বপনদুয়ার খুলে এসো অরুণ-আলোকে
মুগ্ধ এ চোখে
ক্ষণকালের আভাস হতে চিরকালের তরে এসো আমার ঘরে
দুঃখসুখের দোলে এসো, প্রাণের হিল্লোলে এসো
ছিলে আশার অরূপ বাণী ফাগুনবাতাসে
বনের আকুল নিশ্বাসে
এবার ফুলের প্রফুল্ল রূপ এসো বুকের 'পরে`
    },
    {
        id: "L0000520",
        lyrics:`সন্ন্যাসী যে জাগিল ওই, জাগিল ওই, জাগিল
হাস্য-ভরা দখিন-বায়ে অঙ্গ হতে দিল উড়ায়ে
শ্মশানচিতাভস্মরাশি— ভাগিল কোথা ভাগিল
মানসলোকে শুভ্র আলো চূর্ণ হয়ে রঙ জাগালো
মদির রাগ লাগিল তারে— হৃদয়ে তার লাগিল
আয় রে তোরা, আয় রে তোরা, আয় রে
রঙের ধারা ওই-যে বহে যায় রে

রঙের ঝড় উচ্ছ্বসিল গগনে
রঙের ঢেউ রসের স্রোতে মাতিয়া ওঠে সঘনে
ডাকিল বান আজি সে কোন্‌ কোটালে
নাকাড়া বাজে, কানাড়া বাজে বাঁশিতে
কান্নাধারা মিলিয়া গেছে হাসিতে
প্রাণের মাঝে ফোয়ারা তার ছোটালে

এসেছে হাওয়া বাণীতে-দোল-দোলানো, এসেছে পথ-ভোলানো
এসেছে ডাক ঘরের-দ্বার-খোলানো
আয় রে তোরা, আয় রে তোরা, আয় রে
রঙের ধারা ওই-যে বহে যায় রে

উদয়রবি যে রাঙা রঙ রাঙায়ে পূর্বাচলের দিয়েছে ঘুম ভাঙায়ে
অস্তরবি সে রাঙা রসে রসিল
চিরপ্রাণের বিজয়বাণী ঘোষিল
অরুণবীণা যে সুর দিল রণিয়া সন্ধ্যাকাশে সে সুর উঠে ঘনিয়া
নীরব নিশীথিনীর বুকে নিখিল ধ্বনি ধ্বনিয়া
আয় রে তোরা, আয় রে তোরা, আয় রে
বাঁধন-হারা রঙের ধারা ওই-যে বহে যায় রে`
    },
    {
        id: "L0000521",
        lyrics:`এসেছে সকলে কত আশে দেখো চেয়ে
হে প্রাণেশ, ডাকে সবে ওই তোমারে
এসো হে মাঝে এসো, কাছে এসো
তোমায় ঘিরিব চারি ধারে
উৎসবে মাতিব হে তোমায় লয়ে
ডুবিব আনন্দ-পারাবারে`
    },
    {
        id: "L0000522",
        lyrics:`এসেছিলে তবু আস নাই জানায়ে গেলে
সমুখের পথ দিয়ে পলাতকা ছায়া ফেলে
তোমার সে উদাসীনতা সত্য কিনা জানি না সে
চঞ্চল চরণ গেল ঘাসে ঘাসে বেদনা মেলে
তখন পাতায় পাতায় বিন্দু বিন্দু ঝরে জল
শ্যামল বনান্তভূমি করে ছলোছল্‌
তুমি চলে গেছ ধীরে ধীরে সিক্ত সমীরে
পিছনে নীপবীথিকায় রৌদ্রছায়া যায় খেলে`
    },
    {
        id: "L0000523",
        lyrics:`এসেছিনু দ্বারে তব শ্রাবণরাতে
প্রদীপ নিভালে কেন অঞ্চলঘাতে
অন্তরে কালো ছায়া পড়ে আঁকা
বিমুখ মুখের ছবি মনে রয় ঢাকা
দুঃখের সাথি তারা ফিরিছে সাথে
কেন দিলে না মাধুরীকণা, হায় রে কৃপণা
লাবণ্যলক্ষ্মী বিরাজে ভুবনমাঝে
তারি লিপি দিলে না হাতে`
    },
    {
        id: "L0000524",
        lyrics:`এসেছি প্রিয়তম, ক্ষম মোরে ক্ষম
গেল না, গেল না কেন কঠিন পরান মম
তব নিঠুর করুণ করে! ক্ষম মোরে

বজ্রসেন
কেন এলি, কেন এলি, কেন এলি ফিরে
যাও যাও যাও, যাও চলে যাও
যাও যাও যাও, যাও, চলে যাও`
    },
    {
        id: "L0000525",
        lyrics:`এসেছি গো এসেছি, মন দিতে এসেছি
যারে ভালো বেসেছি!
ফুলদলে ঢাকি মন যাব রাখি চরণে
পাছে কঠিন ধরণী পায় বাজে
রেখো রেখো চরণ হৃদিমাঝে
নাহয় দলে যাবে, প্রাণ ব্যথা পাবে
আমি তো ভেসেছি, অকূলে ভেসেছি`
    },
    {
        id: "L0000526",
        lyrics:`এস' এস' বসন্ত, ধরাতলে
আন' মুহু মুহু নব তান, আন' নব প্রাণ নব গান
আন' গন্ধমদভরে অলস সমীরণ
আন' বিশ্বের অন্তরে অন্তরে নিবিড় চেতনা
আন' নব উল্লাসহিল্লোল
আন' আন' আনন্দ্ছন্দের হিন্দোলা ধরাতলে
ভাঙ' ভাঙ' বন্ধন শৃঙ্খল
আন' আন' উদ্দীপ্ত প্রাণের বেদনা ধরাতলে
এস' থরথরকম্পিত মর্মরমুখরিত নবপল্লবপুলকিত
ফুল- আকুল মালতীবল্লিবিতানে— সুখছায়ে
এস' বিকশিত উন্মুখ, এস 'চির-উৎসুক নন্দন্পথচিরযাত্রী
এস' স্পন্দিত নন্দিত চিত্তনিলয়ে, গানে গানে, প্রাণে প্রাণে
এস' অরুণচরণ কমলবরণ তরুণ ঊষার কোলে
এস' জ্যোৎস্নাবিবশ নিশীথে, কলকল্লোল তটিনী-তীরে
সুখ- সুপ্ত সরসী-নীরে। এস' এস'
এস' তড়িৎ-শিখা-সম ঝঞ্ঝাচরণে সিন্ধুতরঙ্গদোলে
এস' জাগর মুখর প্রভাতে
এস' নগরে প্রান্তরে বনে
এস' কর্মে বচনে মনে। এস' এস'
এস' মঞ্জীরগুঞ্জর চরণে
এস' গীতমুখর কলকণ্ঠে
এস' মঞ্জুল মল্লিকামাল্যে
এস' কোমল কিশলয়বসনে
এস' সুন্দর, যৌবনবেগে
এস' দৃপ্ত বীর, নবতেজে
ওহে দুর্মদ, কর জয়যাত্রা
চল' জরাপরাভব সমরে
পবনে কেশররেণু ছড়ায়ে
চঞ্চল কুন্তল উড়ায়ে`
    },
    {
        id: "L0000527",
        lyrics:`এলেম নতুন দেশে
তলায় গেল ভগ্ন তরী, কূলে এলেম ভেসে
অচিন মনের ভাষা শোনাবে অপূর্ব কোন্‌ আশা
বোনাবে রঙিন সুতোয় দুঃখসুখের জাল
বাজবে প্রাণে নতুন গানের তাল
নতুন বেদনায় ফিরব কেঁদে হেসে
নাম-না-জানা প্রিয়া
নাম-না-জানা ফুলের মালা নিয়া হিয়ায় দেবে হিয়া
যৌবনেরই নবোচ্ছ্বাসে ফাগুন মাসে
বাজবে নূপুর বনের ঘাসে
মাতবে দখিনবায় মঞ্জরিত লবঙ্গলতায়
চঞ্চলিত এলো কেশে`
    },
    {
        id: "L0000528",
        lyrics:`এল যে শীতের বেলা বরষ-পরে
এবার ফসল কাটো, লও গো ঘরে
করো ত্বরা, করো ত্বরা, কাজ আছে মাঠ-ভরা
দেখিতে দেখিতে দিন আঁধার করে
বাহিরে কাজের পালা হইবে সারা
আকাশে উঠিবে যবে সন্ধ্যাতারা
আসন আপন হাতে পেতে রেখো আঙিনাতে
যে সাথি আসিবে রাতে তাহারি তরে`
    },
    {
        id: "L0000529",
        lyrics:`এরে ভিখারি সাজায়ে কী রঙ্গ তুমি করিলে
হাসিতে আকাশ ভরিলে
পথে পথে ফেরে, দ্বারে দ্বারে ধায়, ঝুলি ভরি রাখে যাহা-কিছু পায়
কতবার তুমি পথে এসে, হায়, ভিক্ষার ধন হরিলে
ভেবেছিল চির-কাঙাল সে এই ভুবনে, কাঙাল মরণে জীবনে
ওগো মহারাজা, বড়ো ভয়ে ভয়ে দিনশেষে এল তোমারি আলয়ে
আধেক আসনে তারে ডেকে লয়ে নিজ মালা দিয়ে বরিলে`
    },
    {
        id: "L0000530",
        lyrics:`এরে ক্ষমা কোরো সখা
এ যে এল তব আঁখি ভুলাতে
শুধু ক্ষণকালতরে মোহ-দোলায় দুলাতে
আঁখি ভুলাতে
মায়াপুরী হতে এল নাবি
নিয়ে এল স্বপ্নের চাবি
তব কঠিন হৃদয়দুয়ার খুলাতে
আঁখি ভুলাতে`
    },
    {
        id: "L0000531",
        lyrics:`এরা সুখের লাগি চাহে প্রেম, প্রেম মেলে না
শুধু সুখ চলে যায়
এমনি মায়ার ছলনা
এরা ভুলে যায়, কারে ছেড়ে কারে চায়
তাই কেঁদে কাটে নিশি, তাই দহে প্রাণ
তাই মান অভিমান
তাই এত হায় - হায়
প্রেমে সুখ দুখ ভুলে তবে সুখ পায়
সখী, চলো, গেল নিশি, স্বপন ফুরালো
মিছে আর কেন বলো
শশী ঘুমের কুহক নিয়ে গেল অস্তাচল
সখী, চলো
প্রেমের কাহিনী গান হয়ে গেল অবসান
এখন কেহ হাসে, কেহ বসে ফেলে অশ্রুজল`
    },
    {
        id: "L0000532",
        lyrics:`এরা পরকে আপন করে, আপনারে পর
বাহিরে বাঁশির রবে ছেড়ে যায় ঘর
ভালোবাসে সুখে দুখে ব্যথা সহে হাসিমুখে
মরণেরে করে চিরজীবননির্ভর`
    },
    {
        id: "L0000533",
        lyrics:`এমনি করেই যায় যদি দিন যাক-না
মন উড়েছে উড়ুক-না রে মেলে দিয়ে গানের পাখ্‌না
আজকে আমার প্রাণ-ফোয়ারার সুর ছুটেছে
দেহের বাঁধ টুটেছে
মাথার 'পরে খুলে গেছে আকাশের ঐ সুনীল ঢাক্‌না
ধরণী আজ মেলেছে তার হৃদয়খানি
সে যেন রে কেবল বাণী
কঠিন মাটি মনকে আজি দেয় না বাধা
সে কোন্‌ সুরে সাধা
বিশ্ব বলে মনের কথা, কাজ পড়ে আজ থাকে থাক্‌-না`
    },
    {
        id: "L0000534",
        lyrics:`এমনি করে ঘুরিব দূরে বাহিরে
আর তো গতি নাহি রে মোর নাহি রে
যে পথে তব রথের রেখা ধরিয়া
আপনা হতে কুসুম উঠে ভরিয়া
চন্দ্র ছুটে, সূর্য ছুটে, সে পথতলে পড়িব লুটে
সবার পানে রহিব শুধু চাহি রে
তোমার ছায়া পড়ে যে সরোবরে গো
কমল সেথা ধরে না, নাহি ধরে গো
জলের ঢেউ তরল তানে সে ছায়া লয়ে মাতিল গানে
ঘিরিয়া তারে ফিরিব তরী বাহি রে
যে বাঁশিখানি বাজিছে তব ভবনে
সহসা তাহা শুনিব মধু পবনে
তাকায়ে রব দ্বারের পানে, সে তানখানি লইয়া কানে
বাজায়ে বীণা বেড়াব গান গাহি রে`
    },
    {
        id: "L0000535",
        lyrics:`এমন দিনে তারে বলা যায়
এমন ঘনঘোর বরিষায়
এমন দিনে মন খোলা যায়
এমন মেঘস্বরে বাদল-ঝরোঝরে
তপনহীন ঘন তমসায়

সে কথা শুনিবে না কেহ আর
নিভৃত নির্জন চারি ধার
দুজনে মুখোমুখি গভীর দুখে দুখি
আকাশে জল ঝরে অনিবার
জগতে কেহ যেন নাহি আর

সমাজ সংসার মিছে সব
মিছে এ জীবনের কলরব
কেবল আঁখি দিয়ে আঁখির সুধা পিয়ে
হৃদয় দিয়ে হৃদি অনুভব
আঁধারে মিশে গেছে আর সব

তাহাতে এ জগতে ক্ষতি কার
নামাতে পারি যদি মনোভার
শ্রাবণবরিষনে একদা গৃহকোণে
দু কথা বলি যদি কাছে তার
তাহাতে আসে যাবে কিবা কার

ব্যাকুল বেগে আজি বহে যায়
বিজুলি থেকে থেকে চমকায়
যে কথা এ জীবনে রহিয়া গেল মনে
সে কথা আজি যেন বলা যায়
এমন ঘনঘোর বরিষায়`
    },
    {
        id: "L0000536",
        lyrics:`এমন আর কতদিন চলে যাবে রে!
জীবনের ভার বহিব কত! হায় হায়!
যে আশা মনে ছিল, সকলই ফুরাইল
কিছু হল না জীবনে
জীবন ফুরায়ে এল! হায় হায়`
    },
    {
        id: "L0000537",
        lyrics:`এবার, সখী, সোনার মৃগ দেয় বুঝি দেয় ধরা
আয় গো তোরা পুরাঙ্গনা, আয় সবে আয় ত্বরা
ছুটেছিল পিয়াস-ভরে মরীচিকাবারির তরে
ধ'রে তারে কোমল করে কঠিন ফাঁসি পরা
দয়ামায়া করিস নে গো, ওদের নয় সে ধারা
দয়ার দোহাই মানবে না গো একটু পেলেই ছাড়া
বাঁধন-কাটা বন্যটাকে মায়ার ফাঁদে ফেলাও পাকে
ভুলাও তাকে বাঁশির ডাকে, বুদ্ধিবিচার-হরা`
    },
    {
        id: "L0000538",
        lyrics:`এবার রঙিয়ে গেল হৃদয়গগন সাঁঝের রঙে
আমার সকল বাণী মগন সাঁঝের রঙে
মনে লাগে দিনের পরে পথিক এবার আসবে ঘরে
আমার পূর্ণ হবে পুণ্য লগন সাঁঝের রঙে
অস্তাচলের সাগরকূলের এই বাতাসে
ক্ষণে ক্ষণে চক্ষে আমার তন্দ্রা আসে
সন্ধ্যাযূথীর গন্ধভারে পান্থ যখন আসবে দ্বারে
আমার আপনি হবে নিদ্রাভগন সাঁঝের রঙে`
    },
    {
        id: "L0000539",
        lyrics:`এবার যমের দুয়োর খোলা পেয়ে ছুটেছে সব ছেলে মেয়ে
হরিবোল হরি বোল হরিবোল
রাজ্য জুড়ে মস্ত খেলা, মরণ-বাঁচন-অবহেলা
ও ভাই, সবাই মিলে প্রাণটা দিলে সুখ আছে কি মরার চেয়ে
হরিবোল হরি বোল হরিবোল
বেজেছে ঢোল, বেজেছে ঢাক, ঘরে ঘরে পড়েছে ডাক
এখন কাজকর্ম চুলোতে যাক— কেজো লোক সব আয় রে ধেয়ে
হরিবোল হরি বোল হরিবোল
রাজা প্রজা হবে জড়ো থাকবে না আর ছোটো বড়ো
একই স্রোতের মুখে ভাসবে সুখে বৈতরণীর নদী বেয়ে
হরিবোল হরি বোল হরিবোল`
    },
    {
        id: "L0000540",
        lyrics:`এবার মিলন-হাওয়ায়-হাওয়ায় হেলতে হবে
ধরা দেবার খেলা এবার খেলতে হবে
ওগো পথিক, পথের টানে চলেছিল মরণ-পানে
আঙিনাতে আসন এবার মেলতে হবে
মাধবিকার কুঁড়িগুলি আনো তুলে— মালতিকার মালা গাঁথো নবীন ফুলে
স্বপ্নস্রোতে ভিড়বি পরে, বাঁধবি দুজন দুইজনারে
সেই মায়াজাল হৃদয় ঘিরে ফেলতে হবে`
    },
    {
        id: "L0000541",
        lyrics:`এবার ভাসিয়ে দিতে হবে আমার এই তরী
তীরে বসে যায় বেলা, মরি গো মরি
ফুল ফোটান সারা ক'রে
বসন্ত যে গেল স'রে
নিয়ে ঝরা ফুলের ডালা বলো কি করি
জল উঠিছে ছল্‌ছলিয়ে, ঢেউ উঠেছে দুলে
মর্মরিয়ে ঝরে পাতা বিজন তরুমূলে
শূন্যমনে কোথায় তাকাস
সকল বাতাস সকল আকাশ
ওই পারের ওই বাঁশির সুরে উঠে শিহরি`
    },
    {
        id: "L0000542",
        lyrics:`এবার ভাসিয়ে দিতে হবে আমার এই তরী
তীরে ব'সে যায় যে বেলা, মরি গো মরি
ফুল-ফোটানো সারা ক'রে বসন্ত যে গেল সরে
নিয়ে ঝরা ফুলের ডালা বলো কী করি
জল উঠেছে ছল্‌ছলিয়ে, ঢেউ উঠেছে দুলে
মর্মরিয়ে ঝরে পাতা বিজন তরুমূলে
শূন্যমনে কোথায় তাকাস
ওরে, সকল বাতাস, সকল আকাশ
আজি ওই পারের ওই বাঁশির সুরে উঠে শিহরি`
    },
    {
        id: "L0000543",
        lyrics:`এবার বুঝেছি সখা, এ খেলা কেবলই খেলা
মানবজীবন লয়ে এ কেবলই অবহেলা
তোমারে নহিলে আর ঘুচিবে না হাহাকার
কী দিয়ে ভুলায়ে রাখো, কী দিয়ে কাটাও বেলা
বৃথা হাসে রবিশশী, বৃথা আসে দিবানিশি
সহসা পরান কাঁদে শূন্য হেরি দিশি দিশি
তোমারে খুঁজিতে এসে কী লয়ে রয়েছি শেষে
ফিরি গো কিসের লাগি এ অসীম মহামেলা`
    },
    {
        id: "L0000544",
        lyrics:`এবার বুঝি ভোলার বেলা হল
ক্ষতি কী তাহে যদি বা তুমি ভোলো
যাবার রাতি ভরিল গানে
সেই কথাটি রহিল প্রাণে
ক্ষণেক-তরে আমার পানে
করুণ আঁখি তোলো
সন্ধ্যাতারা এমনি ভরা সাঁঝে
উঠিবে দূরে বিরহাকাশমাঝে
এই-যে সুর বাজে বীণাতে
যেখানে যাব রহিবে সাথে
আজিকে তবে আপন হাতে
বিদায়দ্বার খোলো`
    },
    {
        id: "L0000545",
        lyrics:`এবার বিদায়বেলার সুর ধরো ধরো ও চাঁপা, ও করবী!
তোমার শেষ ফুলে আজ সাজি ভরো
যাবার পথে আকাশতলে মেঘ রাঙা হল চোখের জলে
ঝরে পাতা ঝরোঝরো
হেরো হেরো ওই রুদ্র রবি
স্বপ্ন ভাঙায় রক্তছবি
খেয়াতরীর রাঙা পালে আজ লাগল হাওয়া ঝড়ের তালে
বেণুবনের ব্যাকুল শাখা থরোথরো`
    },
    {
        id: "L0000546",
        lyrics:`এবার নীরব করে দাও হে তোমার মুখর কবিরে
তার হৃদয়বাঁশি আপনি কেড়ে বাজাও গভীরে
নিশীথরাতের নিবিড় সুরে বাঁশিতে তান দাও হে পূরে
যে তান দিয়ে অবাক্‌ কর গ্রহশশীরে
যা কিছু মোর ছড়িয়ে আছে জীবন-মরণে
গানের টানে মিলুক এসে তোমার চরণে
বহুদিনের বাক্যরাশি এক নিমেষে যাবে ভাসি
একলা বসে শুনব বাঁশি অকূল তিমিরে`
    },
    {
        id: "L0000547",
        lyrics:`এবার দুঃখ আমার অসীম পাথার পার হল যে, পার হল
তোমার পায়ে এসে ঠেকল শেষে, সকল সুখের সার হল
এত দিন নয়নধারা বয়েছে বাঁধনহারা
কেন বয় পাই নি যে তার কূলকিনারা
আজ গাঁথল কে সেই অশ্রুমালা, তোমার গলার হার হল
তোমার সাঁঝের তারা ডাকল আমায় যখন অন্ধকার হল
বিরহের ব্যথাখানি খুঁজে তো পায় নি বাণী
এত দিন নীরব ছিল শরম মানি
আজ পরশ পেয়ে উঠল গেয়ে, তোমার বীণার তার হল`
    },
    {
        id: "L0000548",
        lyrics:`এবার তোর মরা গাঙে বান এসেছে, 'জয় মা' বলে ভাসা তরী
ওরে রে ওরে মাঝি, কোথায় মাঝি, প্রাণপণে, ভাই, ডাক দে আজি
তোরা সবাই মিলে বৈঠা নে রে, খুলে ফেল্‌ সব দড়াদড়ি
দিনে দিনে বাড়ল দেনা, ও ভাই, করলি নে কেউ বেচা কেনা
হাতে নাই রে কড়া কড়ি
ঘাটে বাঁধা দিন গেল রে, মুখ দেখাবি কেমন ক'রে
ওরে, দে খুলে দে, পাল তুলে দে, যা হয় হবে বাঁচি মরি`
    },
    {
        id: "L0000549",
        lyrics:`এবার তো যৌবনের কাছে মেনেছ হার মেনেছ?
'মেনেছি'
আপন-মাঝে নূতনকে আজ জেনেছ।?
'জেনেছি'
আবরণকে বরণ ক'রে ছিলে কাহার জীর্ণ ঘরে?
আপনাকে আজ বাহির করে এনেছ?
'এনেছি'
এবার আপন প্রাণের কাছে মেনেছ হার মেনেছ?
'মেনেছি'
মরণ-মাঝে অমৃতকে জেনেছ?
'জেনেছি'
লুকিয়ে তোমার অমরপুরী ধুলা-অসুর করে চুরি
তাহারে আজ মরণ-আঘাত হেনেছ?
'হেনেছি'`
    },
    {
        id: "L0000550",
        lyrics:`এবার চলিনু তবে
সময় হয়েছে নিকট, এখন বাঁধন ছিঁড়িতে হবে
উচ্ছল জল করে ছলছল
জাগিয়া উঠেছে কলকোলাহল
তরণীপতাকা চলচঞ্চল কাঁপিছে অধীর রবে
সময় হয়েছে নিকট, এখন বাঁধন ছিঁড়িতে হবে

আমি নিষ্ঠুর কঠিন কঠোর, নির্মম আমি আজি
আর নাই দেরি, ভৈরবভেরী বাহিরে উঠেছে বাজি
তুমি ঘুমাইছ নিমীলনয়নে
কাঁপিয়া উঠিছ বিরহস্বপনে
প্রভাতে জাগিয়া শূন্য শয়নে কাঁদিয়া চাহিয়া রবে
সময় হয়েছে নিকট, এখন বাঁধন ছিঁড়িতে হবে

অরুণ তোমার তরুণ অধর করুণ তোমার আঁখি
অমিয়রচন সোহাগবচন অনেক রয়েছে বাকি
পাখি উড়ে যাবে সাগরের পার
সুখময় নীড় পড়ে রবে তার
মহাকাশ হতে ওই বারে-বার আমারে ডাকিছে সবে
সময় হয়েছে নিকট, এখন বাঁধন ছিঁড়িতে হবে

বিশ্বজগৎ আমারে মাগিলে কে মোর আত্মপর
আমার বিধাতা আমাতে জাগিলে কোথায় আমার ঘর
কিসেরই বা সুখ, ক'দিনের প্রাণ!
ওই উঠিয়াছে সংগ্রামগান
অমর মরণ রক্তচরণ নাচিছে সগৌরবে
সময় হয়েছে নিকট, এখন বাঁধন ছিঁড়িতে হবে`
    },
    {
        id: "L0000551",
        lyrics:`এবার এল সময় রে তোর শুক্‌নো-পাতা-ঝরা
যায় বেলা যায়, রৌদ্র হোল খরা
অলস ভ্রমর ক্লান্তপাখা মলিন ফুলের দলে
অকারণে দোল দিয়ে যায় কোন্‌ খেয়ালের ছলে
স্তব্ধ বিজন ছায়াবীথি
বনের-ব্যথা-ভরা
মনের মাঝে গান থেমেছে, সুর নাহি আর লাগে
শ্রান্ত বাঁশি আর তো নাহি জাগে
যে গেঁথেছে মালাখানি সে গিয়েছে ভুলে
কোন্‌কালে সে পারে গেল সুদূর নদীকূলে
রইল রে তোর অসীম আকাশ
অবাধপ্রসার ধরা`
    },
    {
        id: "L0000552",
        lyrics:`এবার আমায় ডাকলে দূরে
সাগর-পারের গোপন পুরে
বোঝা আমার নামিয়েছি যে, সঙ্গে আমায় নাও গো নিজে
স্তব্ধ রাতের স্নিগ্ধ সুধা পান করাবে তৃষ্ণাতুরে
আমার সন্ধ্যাফুলের মধু
এবার যে ভোগ করবে বঁধু
তারার আলোর প্রদীপখানি প্রাণে আমার জ্বালবে আনি
আমার যত কথা ছিল ভেসে যাবে তোমার সুরে`
    },
    {
        id: "L0000553",
        lyrics:`এবার অবগুণ্ঠন খোলো
গহন মেঘমায়ায় বিজন বনছায়ায়
তোমার আলসে অবলুণ্ঠন সারা হল
শিউলিসুরভি রাতে বিকশিত জ্যোৎস্নাতে
মৃদু মর্মরগানে তব মর্মের বাণী বোলো
বিষাদ-অশ্রুজলে মিলুক শরমহাসি
মালতীবিতানতলে বাজুক বাঁধুর বাঁশি
শিশিরসিক্ত বায়ে বিজড়িত আলোছায়ে
বিরহ-মিলনে-গাঁথা নব প্রণয়দোলায় দোলো`
    },
    {
        id: "L0000554",
        lyrics:`এনেছি মোরা এনেছি মোরা
রাশি রাশি শিকার
করেছি ছারখার
সব করেছি ছারখার
বন-বাদাড় তোলপাড়
করেছি রে উজাড়`
    },
    {
        id: "L0000555",
        lyrics:`এনেছ ওই শিরীষ বকুল আমের মুকুল সাজিখানি হাতে করে
কবে যে সব ফুরিয়ে দেবে, চলে যাবে দিগন্তরে
পথিক, তোমায় আছে জানা, করব নাগো তোমায় মানা
যাবার বেলায় যেয়ো যেয়ো বিজয়মালা মাথায় প'রে
তবু তুমি আছ যতক্ষণ
অসীম হয়ে ওঠে হিয়ায় তোমারি মিলন
যখন যাবে তখন প্রাণে বিরহ মোর ভরবে গানে
দূরের কথা সুরে বাজে সকল বেলা ব্যথায় ভ'রে`
    },
    {
        id: "L0000556",
        lyrics:`এত রঙ্গ শিখেছ কোথা মুণ্ডমালিনী!
তোমার নৃত্য দেখে চিত্ত কাঁপে, চমকে ধরণী
ক্ষান্ত দে মা, শান্ত হ মা, সন্তানের মিনতি
রাঙা নয়ন দেখে নয়ন মুদি ও মা ত্রিনয়নী`
    },
    {
        id: "L0000557",
        lyrics:`এত ফুল কে ফোটালে কাননে!
লতাপাতায় এত হাসি -তরঙ্গ মরি কে ওঠালে
সজনীর বিয়ে হবে ফুলেরা শুনেছে সবে
সে কথা কে রটালে`
    },
    {
        id: "L0000558",
        lyrics:`এত দিন যে বসে ছিলেম পথ চেয়ে আর কাল গুনে
দেখা পেলেম ফাল্গুনে
বালক বীরের বেশে তুমি করলে বিশ্বজয়
একি গো বিস্ময়
অবাক আমি তরুণ গলার গান শুনে
গন্ধে উদাস হাওয়ার মতো উড়ে তোমার উত্তরী
কর্ণে তোমার কৃষ্ণচূড়ার মঞ্জরী
তরুণ হাসির আড়ালে কোন্‌ আগুন ঢাকা রয়
একি গো বিস্ময়
অস্ত্র তোমার গোপন রাখো কোন্‌ তূণে`
    },
    {
        id: "L0000559",
        lyrics:`এতদিন বুঝি নাই, বুঝেছি ধীরে
ভালো যারে বাস তারে আনিব ফিরে
হৃদয়ে হৃদয় বাঁধা, দেখিতে না পায় আঁধা
নয়ন রয়েছে ঢাকা নয়ননীরে`
    },
    {
        id: "L0000560",
        lyrics:`এতদিন পরে, সখী, সত্য সে কি হেথা ফিরে এল
দীনবেশে ম্লানমুখে কেমনে অভাগিনী
যাবে তার কাছে সখী রে
শরীর হয়েছে ক্ষীণ, নয়ন জ্যোতিহীন
সবই গেছে কিছু নাই-- রূপ নাই, হাসি নাই
সুখ নাই, আশা নাই-- সে আমি আর আমি নাই
না যদি চেনে সে মোরে তা হলে কী হবে`
    },
    {
        id: "L0000561",
        lyrics:`এতদিন পরে মোরে
আপন হাতে বেঁধে দিলে মুক্তিডোরে
সাবধানীদের পিছে পিছে
দিন কেটেছে কেবল মিছে
ওদের বাঁধা পথের বাঁধন হতে টেনে নিলে আপন ক'রে`
    },
    {
        id: "L0000562",
        lyrics:`এতদিন তুমি, সখা, চাহ নি কিছু
সখা, চাহ নি কিছু
নীরবে ছিলে করি নয়ন নিচু
চাহ নি কিছু
রাজ-অঙ্গুরী মম করিলাম দান
তোমারে দিলাম মোর শেষ সম্মান
তব বীর-হাতে এই ভূষণের সাথে
আমার প্রণাম যাক তব পিছু পিছু
তুমি চাহ নি কিছু, সখা, চাহ নি কিছু`
    },
    {
        id: "L0000563",
        lyrics:`এতক্ষণে বুঝি এলি রে
হৃদিমাঝে আয় রে, বাছা রে
কোথা ছিলি বনে এ ঘোর রাতে
এ দুর্যোগে, অন্ধ পিতারে ভুলি
আছি সারানিশি হায় রে
পথ চাহিয়ে, আছি তৃষায় কাতর
দে মুখে বারি! কাছে আয় রে`
    },
    {
        id: "L0000564",
        lyrics:`এত আলো জ্বালিয়েছ এই গগনে
কী উৎসবের লগনে
সব আলোটি কেমন ক'রে ফেল আমার মুখের 'পরে
তুমি আপনি থাকো আলোর পিছনে
প্রেমটি যেদিন জ্বালি হৃদয়-গগনে
কী উৎসবের লগনে
সব আলো তার কেমন ক'রে পড়ে তোমার মুখের 'পরে
আমি আপনি পড়ি আলোর পিছনে`
    },
    {
        id: "L0000565",
        lyrics:`এত আনন্দধ্বনি উঠিল কোথায়
জগতপুরবাসী সবে কোথায় ধায়
কোন্‌ অমৃতধনের পেয়েছে সন্ধান
কোন্‌ সুধা করে পান!
কোন্‌ আলোকে আঁধার দূরে যায়`
    },
    {
        id: "L0000566",
        lyrics:`এখনো তারে চোখে দেখি নি, শুধু বাঁশি শুনেছি
মন প্রাণ যাহা ছিল দিয়ে ফেলেছি
শুনেছি মুরতি কালো তারে না দেখা ভালো
সখী, বলো আমি জল আনিতে যমুনায় যাব কি
শুধু স্বপনে এসেছিল সে, নয়নকোণে হেসেছিল সে
সে অবধি, সই, ভয়ে ভয়ে রই— আঁখি মেলিতে ভেবে সারা হই
কাননপথে যে খুশি সে যায়, কদমতলে যে খুশি সে চায়
সখী, বলো আমি আঁখি তুলে কারো পানে চাব কি`
    },
    {
        id: "L0000567",
        lyrics:`এখনো ঘোর ভাঙে না তোর যে, মেলে না তোর আঁখি
কাঁটার বনে ফুল ফুটেছে রে জানিস নে তুই তা কি?
ওরে অলস, জানিস নে তুই তা কি?
জাগো এবার জাগো, বেলা কাটাস না গো
কঠিন পথের শেষে কোথায় অগম বিজন দেশে
ও সেই বন্ধু আমার একলা আছে গো, দিস্‌ নে তারে ফাঁকি
প্রখর রবির তাপে নাহয় শুষ্ক গগন কাঁপে
নাহয় দগ্ধ বালু তপ্ত আঁচলে দিক চারি দিক ঢাকি
পিপাসাতে দিক চারি দিক ঢাকি
মনের মাঝে চাহি দেখ্‌ রে আনন্দ কি নাহি
পথে পায়ে পায়ে দুখের বাঁশরি বাজবে তোরে ডাকি
মধুর সুরে বাজবে তোরে ডাকি`
    },
    {
        id: "L0000568",
        lyrics:`এখনো গেল না আঁধার, এখনো রহিল বাধা
এখনো মরণব্রত জীবনে হল না সাধা
কবে যে দুঃখজ্বালা হবে রে বিজয়মালা
জ্বলিবে অরুণরাগে নিশীথরাতের কাঁদা
এখনো নিজেরই ছায়া রচিছে কত যে মায়া
এখনো কেন-যে মিছে চাহিছে কেবলই পিছে
চকিতে বিজলি-আলো চোখেতে লাগালো ধাঁদা`
    },
    {
        id: "L0000569",
        lyrics:`এখনো কেন সময় নাহি হল
নাম-না-জানা অতিথি
আঘাত হানিলে না দুয়ারে
কহিলে না দ্বার খোলো'
হাজার লোকের মাঝে
রয়েছি একেলা যে
এসো আমার হঠাৎ-আলো
পরান চমকি তোলো
আঁধার-বাধা আমার ঘরে
জানি না কাঁদি কাহার তরে
চরণসেবার সাধনা আনো
সকল দেবার বেদনা আনো
নবীন প্রাণের জাগরমন্ত্র
কানে কানে বোলো`
    },
    {
        id: "L0000570",
        lyrics:`এখনো আঁধার রয়েছে হে নাথ
এ প্রাণ দীন মলিন, চিত অধীর
সব শূন্যময়
চারি দিকে চাহি, পথ নাহি নাহি
শান্তি কোথা, কোথা আলয়?
কোথা তাপহারী পিপাসার বারি
হৃদয়ের চির-আশ্রয়?`
    },
    {
        id: "L0000571",
        lyrics:`এখন করব কী বল্‌
এখন করব কী বল্‌
হো রাজা, হাজির রয়েছে দল!
বল্‌ রাজা, করব কী বল্‌ এখন করব কী বল্‌
পেলে মুখেরই কথা
আনি যমেরই মাথা। করে দিই রসাতল!
করে দিই রসাতল!
হো রাজা, হাজির রয়েছে দল
বল্‌ রাজা, করব কী বল্‌ এখন করব কী বল্‌`
    },
    {
        id: "L0000572",
        lyrics:`এখন আর দেরি নয়, ধর্‌ গো তোরা হাতে হাতে ধর্‌ গো
আজ আপন পথে ফিরতে হবে সামনে মিলন-স্বর্গ
ওরে ওই উঠেছে শঙ্খ বেজে, খুলল দুয়ার মন্দিরে যে
লগ্ন বয়ে যায় পাছে, ভাই, কোথায় পূজার অর্ঘ্য?
এখন যার যা-কিছু আছে ঘরে সাজা পূজার থালার 'পরে
আত্মদানের উৎসধারায় মঙ্গলঘট ভর্‌ গো
আজ নিতেও হবে, আজ দিতেও হবে, দেরি কেন করিস তবে
বাঁচতে যদি হয় বেঁচে নে, মর্‌তে হয় তো মর্‌ গো`
    },
    {
        id: "L0000573",
        lyrics:`এখন আমার সময় হল
যাবার দুয়ার খোলো খোলো
হল দেখা, হল মেলা, আলোছায়ায় হল খেলা
স্বপন যে সে ভোলো ভোলো
আকাশ ভরে দূরের গানে
অলখ দেশে হৃদয় টানে
ওগো সুদূর, ওগো মধুর, পথ বলে দাও পরানবঁধুর
সব আবরণ তোলো তোলো`
    },
    {
        id: "L0000574",
        lyrics:`ও অকূলের কূল, ও অগতির গতি
ও অনাথের নাথ, ও পতিতের পতি
ও নয়নের আলো, ও রসনার মধু
ও রতনের হার, ও পরানের বঁধু
ও অপরূপ রূপ, ও মনোহর কথা
ও চরমের সুখ, ও মরমের ব্যথা
ও ভিখারির ধন, ও অবোলার বোল
ও জনমের দোলা, ও মরণের কোল`
    },
    {
        id: "L0000575",
        lyrics:`ও আমার চাঁদের আলো, আজ ফাগুনের সন্ধ্যাকালে
ধরা দিয়েছ যে আমার পাতায় পাতায় ডালে ডালে
যে গান তোমার সুরের ধারায় বন্যা জাগায় তারায় তারায়
মোর আঙিনায় বাজল গো, বাজল সে সুর আমার প্রাণের তালে-তালে
সব কুঁড়ি মোর ফুটে ওঠে তোমার হাসির ইশারাতে
দখিন-হাওয়া দিশাহারা আমার ফুলের গন্ধে মাতে
শুভ্র, তুমি করলে বিলোল আমার প্রাণে রঙের হিলোল
মর্মরিত মর্ম গো
মর্ম আমার জড়ায় তোমার হাসির জালে`
    },
    {
        id: "L0000576",
        lyrics:`ও আমার দেশের মাটি, তোমার 'পরে ঠেকাই মাথা
তোমাতে বিশ্বময়ীর, তোমাতে বিশ্বমায়ের আঁচল পাতা
তুমি মিশেছ মোর দেহের সনে
তুমি মিলেছ মোর প্রাণে মনে
তোমার ওই শ্যামলবরন কোমল মূর্তি মর্মে গাঁথা
ওগো মা, তোমার কোলে জনম আমার, মরণ তোমার বুকে
তোমার 'পরে খেলা আমার দুঃখে সুখে
তুমি অন্ন মুখে তুলে দিলে
তুমি শীতল জলে জুড়াইলে
তুমি যে সকল-সহা সকল-বহা মাতার মাতা
ও মা, অনেক তোমার খেয়েছি গো, অনেক নিয়েছি মা
তবু জানি-নে-যে কী বা তোমায় দিয়েছি মা!
আমার জনম গেলো বৃথা কাজে
আমি কাটানু দিন ঘরের মাঝে
তুমি বৃথা আমায় শক্তি দিলে শক্তিদাতা`
    },
    {
        id: "L0000577",
        lyrics:`ও আমার ধ্যানেরই ধন
তোমায় হৃদয়ে দোলায় যে হাসি রোদন
আসে বসন্ত, ফোটে বকুল, কুঞ্জে পূর্ণিমাচাঁদ হেসে আকুল
তারা তোমায় খুঁজে না পায়
প্রাণের মাঝে আছ গোপন স্বপন
আঁখিরে ফাঁকি দাও, একি ধারা!
অশ্রুজলে তারে কর সারা
গন্ধ আসে, কেন দেখি নে মালা। পায়ের ধ্বনি শুনি, পথ নিরালা
বেলা যে যায়, ফুল যে শুকায়
অনাথ হয়ে আছে আমার ভুবন`
    },
    {
        id: "L0000578",
        lyrics:`ও আষাঢ়ের পূর্ণিমা আমার, আজি রইলে আড়ালে
স্বপনের আবরণে লুকিয়ে দাঁড়ালে
আপনারই মনে জানি না একেলা হৃদয়-আঙিনায় করিছ কী খেলা
তুমি আপনায় খুঁজিয়া ফেরো কি তুমি আপনায় হারালে
একি মনে রাখা, একি ভুলে যাওয়া
একি স্রোতে ভাসা, একি কূলে যাওয়া
কভুবা নয়নে কভুবা পরানে কর লুকোচুরি কেন যে কে জানে
কভুবা ছায়ায় কভুবা আলোয় কোন্‌ দোলায় যে নাড়ালে`
    },
    {
        id: "L0000579",
        lyrics:`ও কথা বোলো না তারে, কভু সে কপট না রে
আমার কপাল-দোষে চপল সেজন
অধীরহৃদয় বুঝি শান্তি নাহি পায় খুঁজি
সদাই মনের মতো করে অন্বেষণ
ভালো সে বাসিত যবে করে নি ছলনা
মনে মনে জানিত সে সত্য বুঝি ভালোবাসে
বুঝিতে পারে নি তাহা যৌবনকল্পনা
হরষে হাসিত যবে হেরিয়া আমায়
সে হাসি কি সত্য নয়। সে যদি কপট হয়
তবে সত্য বলে কিছু নাহি এ ধরায়
ও কথা বোলো না তারে— কভু সে কপট না রে
আমার কপাল-দোষে চপল সেজন
প্রেমমরীচিকা হেরি ধায় সত্য মনে করি
চিনিতে পারে নি সে যে আপনার মন`
    },
    {
        id: "L0000580",
        lyrics:`ও কি এল, ও কি এল না, বোঝা গেল না
ও কি মায়া কি স্বপনছায়া, ও কি ছলনা
ধরা কি পড়ে ও রূপেরই ডোরে
গানেরই তানে কি বাঁধিবে ওরে
ও যে চিরবিরহেরই সাধনা
ওর বাঁশিতে করুণ কী সুর লাগে
বিরহমিলনমিলিত রাগে
সুখে কি দুখে ও পাওয়া না-পাওয়া
হৃদয়বনে ও উদাসী হাওয়া
বুঝি শুধু ও পরমকামনা`
    },
    {
        id: "L0000581",
        lyrics:`ও কী কথা বল সখী, ছি ছি, ও কথা মনে এনো না
আজি সুখের দিনে জগত হাসিছে
হেরো লো দশ দিশি হরষে ভাসিছে
আজি ও ম্লান মুখ প্রাণে যে সহে না
সুখের দিনে, সখী, কেন ও ভাবনা`
    },
    {
        id: "L0000582",
        lyrics:`ও কেন চুরি ক'রে চায়
লুকোতে গিয়ে হাসি হেসে পালায়
বনপথে ফুলের মেলা, হেলে দুলে করে খেলা
চকিতে সে চমকিয়ে কোথা দিয়ে যায়
কী যেন গানের মতো বেজেছে কানের কাছে
যেন তার প্রাণের কথা আধেকখানি শোনা গেছে
পথে যেতে চ'লে মালাটি গেছে ফেলে
পরানের আশাগুলি গাঁথা যেন তায়`
    },
    {
        id: "L0000583",
        lyrics:`ও কেন ভালোবাসা জানাতে আসে ওলো সজনী
হাসি খেলি রে মনের সুখে
ও কেন সাথে ফেরে আঁধার-মুখে
দিনরজনী`
    },
    {
        id: "L0000584",
        lyrics:`ও গান আর গাস্‌ নে, গাস্‌ নে, গাস্‌ নে
যে দিন গিয়েছে সে আর ফিরিবে না
তবে ও গান গাস্‌ নে
হৃদয়ে যে কথা লুকানো রয়েছে সে আর জাগাস নে`
    },
    {
        id: "L0000585",
        lyrics:`ও চাঁদ, চোখের জলের লাগল জোয়ার দুখের পারাবারে
হল কানায় কানায় কানাকানি এই পারে ঐ পারে
আমার তরী ছিল চেনার কূলে, বাঁধন যে তার গেল খুলে
তারে হাওয়ায় হাওয়ায় নিয়ে গেল কোন্‌ অচেনার ধারে
পথিক সবাই পেরিয়ে গেল ঘাটের কিনারাতে
আমি সে কোন্‌ আকুল আলোয় দিশাহারা রাতে
সেই পথ-হারানোর অধীর টানে অকূলে পথ আপনি টানে
দিক ভোলাবার পাগল আমার হাসে অন্ধকারে`
    },
    {
        id: "L0000586",
        lyrics:`ও চাঁদ, তোমায় দোলা দেবে কে!
ও চাঁদ, তোমায় দোলা
কে দেবে কে দেবে তোমায় দোলা
আপন আলোর স্বপন-মাঝে বিভোল ভোলা
কেবল তোমার চোখের চাওয়ায় দোলা দিলে হাওয়ায় হাওয়ায়
বনে বনে দোল জাগালো ওই চাহনি তুফান-তোলা
আজ মানসের সরোবরে
কোন্‌ মাধুরীর কমলকানন দোলাও তুমি ঢেউয়ের 'পরে
তোমার হাসির আভাস লেগে বিশ্ব-দোলন দোলার বেগে
উঠল জেগে আমার গানের কল্লোলিনী কলরোলা`
    },
    {
        id: "L0000587",
        lyrics:`ও জলের রানী
ঘাটে বাঁধা একশো ডিঙি— জোয়ার আসে থেমে
বাতাস ওঠে দখিন-মুখে। ও জলের রানী
ও তোর ঢেউয়ের নাচন নেচে দে
ঢেউগুলো সব লুটিয়ে পড়ুক বাঁশির সুরে কালো-ফণী`
    },
    {
        id: "L0000588",
        lyrics:`ও জোনাকি, কী সুখে ঐ ডানা দুটি মেলেছ
এই আঁধার সাঁঝে বনের মাঝে উল্লাসে প্রাণ ঢেলেছ
তুমি নও তো সূর্য, নও তো চন্দ্র, তাই ব'লেই কি কম আনন্দ
তুমি আপন জীবন পূর্ণ ক'রে আপন আলো জ্বেলেছ
তোমার যা আছে তা তোমার আছে, তুমি নও গো ঋণী কারো কাছে
তোমার অন্তরে যে শক্তি আছে তারি আদেশ পেলেছ
তুমি আঁধার-বাঁধন ছাড়িয়ে ওঠ, তুমি ছোটো হয়ে নও গো ছোটো
জগতে যেথায় যত আলো সবায় আপন ক'রে ফেলেছ`
    },
    {
        id: "L0000589",
        lyrics:`ও জান না কি
পিছনে তোমার রয়েছে রাজার চর

বজ্রসেন
জানি জানি, তাই তো আমি
চলেছি দেশান্তর
এ মানিক পেলেম আমি অনেক দেবতা পূজে
বাধার সঙ্গে যুঝে
এ মানিক দেব যারে অমনি তারে পাব খুঁজে
চলেছি দেশ-দেশান্তর`
    },
    {
        id: "L0000590",
        lyrics:`ও তো আর ফিরবে না রে, ফিরবে না আর, ফিরবে না রে
ঝড়ের মুখে ভাসল তরী
কূলে ভিড়বে না রে
কোন্‌ পাগলে নিল ডেকে
কাঁদন গেল পিছে রেখে
ওকে তোর বাহুর বাঁধন ঘিরবে না রে`
    },
    {
        id: "L0000591",
        lyrics:`ও দেখবি রে ভাই, আয় রে ছুটে
মোদের বকুল গাছে
রাশি রাশি হাসির মতো
ফুল কত ফুটেছে
কত গাছের তলায় ছড়াছড়ি
গড়াগড়ি যায়
ও ভাই, সাবধানেতে আয় রে হেথা
দিস নে দ'লে পায়`
    },
    {
        id: "L0000592",
        lyrics:`ও দেখা দিয়ে যে চলে গেল ও চুপিচুপি কী বলে গেল
যেতে যেতে গো, কাননেতে গো ও কত যে ফুল দ'লে গেল
মনে মনে কী ভাবে কে জানে, মেতে আছে ও যেন কী গানে
নয়ন হানে আকাশ-পানে— চাঁদের হিয়া গ'লে গেল
ও পায়ে পায়ে যে বাজায়ে চলে বীণার ধ্বনি তৃণের দলে
কে জানে কারে ভালো কি বাসে, বুঝিতে নারি কাঁদে কি হাসে
জানি নে ও কি ফিরিয়া আসে— জানি নে ও কি ছ'লে গেল`
    },
    {
        id: "L0000593",
        lyrics:`ও নিঠুর, আরো কি বাণ তোমার তূণে আছে?
তুমি মর্মে আমার মারবে হিয়ার কাছে
আমি পালিয়ে থাকি, মুদি আঁখি, আঁচল দিয়ে মুখ যে ঢাকি গো
কোথাও কিছু আঘাত লাগে পাছে
আমি মারকে তোমার ভয় করেছি ব'লে
তাই তো এমন হৃদয় ওঠে জ্বলে
যে দিন সে ভয় ঘুচে যাবে সে দিন তোমার বাণ ফুরাবে গো
মরণকে প্রাণ বরণ করে বাঁচে`
    },
    {
        id: "L0000594",
        lyrics:`ও ভাই কানাই, কারে জানাই দুঃসহ মোর দুঃখ
তিনটে-চারটে পাস করেছি, নই নিতান্ত মুক্‌খ
তুচ্ছ সা-রে-গা-মা'য় আমায় গলদ্‌ঘর্ম ঘামায়
বুদ্ধি আমার যেমনি হোক কান দুটো নয় সূক্ষ্ম
এই বড়ো মোর দুঃখ কানাই রে
এই বড়ো মোর দুঃখ
বান্ধবীকে গান শোনাতে ডাকতে হয় সতীশকে
হৃদয়খানা ঘুরে মরে গ্র্যামোফোনের ডিস্কে
কণ্ঠখানার জোর আছে তাই লুকিয়ে গাইতে ভরসা না পাই
স্বয়ং প্রিয়া বলেন 'তোমার গলা বড়োই রুক্ষ'
এই বড়ো মোর দুঃখ কানাই রে
এই বড়ো মোর দুঃখ`
    },
    {
        id: "L0000595",
        lyrics:`ও ভাই, দেখে যা, কত ফুল তুলেছি
তুই আয় রে কাছে আয়
আমি তোরে সাজিয়ে দি
তোর হাতে মৃণাল-বালা
তোর কানে চাঁপার দুল
তোর মাথায় বেলের সিঁথি
তোর খোঁপায় বকুল ফুল`
    },
    {
        id: "L0000596",
        lyrics:`ও মঞ্জরী, ও মঞ্জরী আমের মঞ্জরী
আজ হৃদয় তোমার উদাস হয়ে পড়ছে কি ঝরি
আমার গান যে তোমার গন্ধে মিশে দিশে দিশে
ফিরে ফিরে ফেরে গুঞ্জরি
পূর্ণিমাচাঁদ তোমার শাখায় শাখায়
তোমার গন্ধ-সাথে আপন আলো মাখায়
ঐ দখিন-বাতাস গন্ধে পাগল ভাঙল আগল
ঘিরে ঘিরে ফিরে সঞ্চরি`
    },
    {
        id: "L0000597",
        lyrics:`ও মা, ও মা, ও মা, ফিরিয়ে নে তোর মন্ত্র
এখনি, এখনি, এখনি
ও রাক্ষুসী, কী করলি তুই
কী করলি তুই
মরলি নে কেন পাপীয়সী!
কোথা আমার সেই দীপ্ত সমুজ্জ্বল
শুভ্র সুনির্মল
সুদূর স্বর্গের আলো
আহা, কী ম্লান, কী ক্লান্ত
আত্মপরাভব কী গভীর!
যাক যাক যাক
সব যাক, সব যাক
অপমান করিস নে বীরের
জয় হোক তাঁর
জয় হোক তাঁর, জয় হোক`
    },
    {
        id: "L0000598",
        lyrics:`ও যে মানে না মানা
আঁখি ফিরাইলে বলে, ' না, না, না।'
যত বলি 'নাই রাতি— মলিন হয়েছে বাতি'
মুখপানে চেয়ে বলে, 'না, না, না।'
বিধুর বিকল হয়ে খেপা পবনে
ফাগুন করিছে হা-হা ফুলের বনে
আমি যত বলি 'তবে এবার যে যেতে হবে'
দুয়ারে দাঁড়ায়ে বলে, 'না, না, না।'`
    },
    {
        id: "L0000599",
        lyrics:`ওই অমল হাতে রজনী প্রাতে আপনি জ্বালো
এই তো আলো— এই তো আলো
এই তো প্রভাত, এই তো আকাশ, এই তো পূজার পুষ্পবিকাশ
এই তো বিমল, এই তো মধুর, এই তো ভালো
এই তো আলো— এই তো আলো
আঁধার মেঘের বক্ষে জেগে আপনি জ্বালো
এই তো আলো— এই তো আলো
এই তো ঝঞ্ঝা তড়িৎ-জ্বালা, এই তো দুখের অগ্নিমালা
এই তো মুক্তি, এই তো দীপ্তি, এই তো ভালো
এই তো আলো— এই তো আলো`
    },
    {
        id: "L0000600",
        lyrics:`ওই আঁখি রে!
ফিরে ফিরে চেয়ো না, চেয়ো না, ফিরে যাও
কী আর রেখেছ বাকি রে
মরমে কেটেছ সিঁধ, নয়নের কেড়েছ নিদ
কী সুখে পরান আর রাখি রে`
    },
    {
        id: "L0000601",
        lyrics:`ওই আসে ওই অতি ভৈরব হরষে
জলসিঞ্চিত ক্ষিতিসৌরভরভসে
ঘনগৌরবে নবযৌবনা বরষা
শ্যামগম্ভীর সরসা
গুরু গর্জনে নীল অরণ্য শিহরে
উতলা কলাপী কেকাকলরবে বিহরে
নিখিলচিত্তহরষা
ঘনগৌরবে আসিছে মত্ত বরষা

কোথা তোরা অয়ি তরুণী পথিকললনা
জনপদবধূ তড়িতচকিতনয়না
মালতীমালিনী কোথা প্রিয়পরিচারিকা
কোথা তোরা অভিসারিকা
ঘনবনতলে এসো ঘননীলবসনা
ললিত নৃত্যে বাজুক স্বর্ণরসনা
আনো বীণা মনোহারিকা
কোথা বিরহিণী, কোথা তোরা অভিসারিকা

আনো মৃদঙ্গ মুরজ মুরলী মধুরা
বাজাও শঙ্খ, হুলুরব করো বধূরা
এসেছে বরষা, ওগো নব-অনুরাগিণী
ওগো প্রিয়সুখভাগিনী
কুঞ্জকুটিরে অয়ি ভাবাকুললোচনা
ভূর্জ পাতায় নবগীত করো রচনা
মেঘমল্লাররাগিণী
এসেছে বরষা, ওগো নব-অনুরাগিণী

কেতকীকেশরে কেশপাশ করো সুরভি
ক্ষীণ কটিতটে গাঁথি লয়ে পরো করবী
কদম্বরেণু বিছাইয়া দাও শয়নে
অঞ্জন আঁকো নয়নে
তালে তালে দুটি কঙ্কণ কনকনিয়া
ভবনশিখীরে নাচাও গণিয়া গণিয়া
স্মিতবিকশিত বয়নে
কদম্বরেণু বিছাইয়া ফুলশয়নে

এসেছে বরষা, এসেছে নবীনা বরষা
গগন ভরিয়া এসেছে ভুবনভরসা
দুলিছে পবনে সনসন বনবীথিকা
গীতময় তরুলতিকা
শতেক যুগের কবিদলে মিলি আকাশে
ধ্বনিয়া তুলিছে মত্তমদির বাতাসে
শতেক যুগের গীতিকা
শতশতগীতমুখরিত বনবীথিকা`
    },
    {
        id: "L0000602",
        lyrics:`ঐ কথা বলো সখী, বলো আর বার
ভালোবাস মোরে তাহা বলো বার বার
কতবার শুনিয়াছি, তবুও আবার যাচি
ভালোবাস মোরে তাহা বলো গো আবার`
    },
    {
        id: "L0000603",
        lyrics:`ওই কি এলে আকাশ পারে দিক-ললনার প্রিয়
চিত্তে আমার লাগল তোমার ছায়ার উত্তরীয়
মেঘের মাঝে মৃদঙ তোমার বাজিয়ে দিলে কি ও
ওই তালেতে মাতিয়ে আমায় নাচিয়ে দিয়ো দিয়ো`
    },
    {
        id: "L0000604",
        lyrics:`ওই কে আমায় ফিরে ডাকে
ফিরে যে এসেছে তারে কে মনে রাখে
আমি চলে এনু বলে কার বাজে ব্যথা
কাহার মনের কথা মনেই থাকে
আমি শুধু বুঝি, সখী, সরল ভাষা
সরল হৃদয় আর সরল ভালোবাসা
তোমাদের কত আছে, কত মন প্রাণ
আমার হৃদয় নিয়ে ফেলো না বিপাকে`
    },
    {
        id: "L0000605",
        lyrics:`ওই কে গো হেসে চায়, চায় প্রাণের পানে
গোপন হৃদয়তলে কী জানি কিসের ছলে
আলোক হানে
এ প্রাণ নূতন ক'রে কে যেন দেখালে মোরে
বাজিল মরমবীণা নূতন তানে
এ পুলক কোথা ছিল, প্রাণ ভরি বিকশিল
তৃষাভরা তৃষাহরা এ অমৃত কোথা ছিল
কোন্‌ চাঁদ হেসে চাহে, কোন্‌ পাখি গান গাহে
কোন্‌ সমীরণ বহে লতাবিতানে`
    },
    {
        id: "L0000606",
        lyrics:`ওই জানালার কাছে বসে আছে করতলে রাখি মাথা
তার কোলে ফুল পড়ে রয়েছে, সে যে ভুলে গেছে মালা গাঁথা
শুধু ঝুরু ঝুরু বায়ু বহে যায় তার কানে কানে কী যে কহে যায়
তাই আধো শুয়ে আধো বসিয়ে ভাবিতেছে কত কথা
চোখের উপরে মেঘ ভেসে যায়, উড়ে উড়ে যায় পাখি
সারা দিন ধ'রে বকুলের ফুল ঝ'রে পড়ে থাকি থাকি
মধুর আলস, মধুর আবেশ, মধুর মুখের হাসিটি
মধুর স্বপনে প্রাণের মাঝারে বাজিছে মধুর বাঁশিটি`
    },
    {
        id: "L0000607",
        lyrics:`ওই সাগরের ঢেউয়ে ঢেউয়ে বাজল ভেরী, বাজল ভেরী
কখন্‌ আমার খুলবে দুয়ার— নাইকো দেরি, নাইকো দেরি
তোমার তো নয় ঘরের মেলা, কোণের খেলা গো
তোমার সঙ্গে বিষম রঙ্গে জগৎ জুড়ে ফেরাফেরি
মরণ তোমার পায়ের তরী, কাঁদন তোমার পালের হাওয়া
তোমার বীণা বাজায় প্রাণে বেরিয়ে যাওয়া, হারিয়ে যাওয়া
ভাঙল যাহা পড়ল ধুলায় যাক্‌-না চুলায় গো
ভরল যা তাই দেখ্‌-না, রে ভাই, বাতাস ঘেরি, আকাশ ঘেরি`
    },
    {
        id: "L0000608",
        lyrics:`ওই দেখ্‌ পশ্চিমে মেঘ ঘনালো
মন্ত্র খাটবে মা, খাটবে
উড়ে যাবে শুষ্ক সাধনা সন্ন্যাসীর
শুষ্ক পাতার মতন
নিববে বাতি, পথ হবে অন্ধকার
ঝড়ে-বাসা-ভাঙা পাখি
সে-যে ঘুরে ঘুরে পড়বে এসে মোর দ্বারে
দুরুদুরু করে মোর বক্ষ
মনের মাঝে ঝিলিক দিতেছে বিজুলি
দূরে যেন ফেনিয়ে উঠেছে সমুদ্র
তল নেই, কূল নেই তার
মন্ত্র খাটবে মা, খাটবে`
    },
    {
        id: "L0000609",
        lyrics:`ওই পোহাইল তিমিররাতি
পূর্বগগনে দেখা দিল নব প্রভাতছটা
জীবনে-যৌবনে হৃদয়ে-বাহিরে
প্রকাশিল অতি অপরূপ মধুর ভাতি
কে পাঠালে এ শুভদিন নিদ্রা-মাঝে
মহা মহোল্লাসে জাগাইলে চরাচর
সুমঙ্গল আশীর্বাদ বরষিলে
করি প্রচার সুখবারতা
তুমি চির সাথের সাথি`
    },
    {
        id: "L0000610",
        lyrics:`ওই বুঝি কালবৈশাখী
সন্ধ্যা-আকাশ দেয় ঢাকি
ভয় কী রে তোর ভয় কারে, দ্বার খুলে দিস চার ধারে
শোন্‌ দেখি ঘোর হুঙ্কারে নাম তোরই ওই যায় ডাকি
তোর সুরে আর তোর গানে
দিস সাড়া তুই ওর পানে
যা নড়ে তা দিক নেড়ে, যা যাবে তা যাক ছেড়ে
যা ভাঙা তাই ভাঙ্বে রে— যা রবে তাই থাক বাকি`
    },
    {
        id: "L0000611",
        lyrics:`সখী, ওই বুঝি বাঁশি বাজে— বনমাঝে কি মনোমাঝে
বসন্তবায় বহিছে কোথায়
কোথায় ফুটেছে ফুল
বলো গো সজনি, এ সুখরজনী
কোন্‌খানে উদিয়াছে— বনমাঝে কি মনোমাঝে
যাব কি যাব না মিছে এ ভাবনা
সখী, মিছে মরি লোকলাজে
কে জানে কোথা সে বিরহহুতাশে
ফিরে অভিসারসাজে
বনমাঝে কি মনোমাঝে`
    },
    {
        id: "L0000612",
        lyrics:`ওই ভাঙল হাসির বাঁধ
অধীর হয়ে মাতল কেন পূর্ণিমার ওই চাঁদ
উতল হাওয়া ক্ষণে ক্ষণে মুকুল-ছাওয়া বকুলবনে
দোল দিয়ে যায় পাতায় পাতায়, ঘটায় পরমাদ
ঘুমের আঁচল আকুল হল কী উল্লাসের ভরে
স্বপন যত ছড়িয়ে প'ল দিকে দিগন্তরে
আজ রাতের ওই পাগলামিরে বাঁধবে ব'লে কে ওই ফিরে
শালবীথিকায় ছায়া গেঁথে তাই পেতেছে ফাঁদ`
    },
    {
        id: "L0000613",
        lyrics:`ওই মধুর মুখ জাগে মনে
ভুলিব না এ জীবনে কী স্বপনে কী জাগরণে
তুমি জান বা না জান
মনে সদা যেন মধুর বাঁশরি বাজে
হৃদয়ে সদা আছ ব'লে
আমি প্রকাশিতে পারি নে
শুধু চাহি কাতর নয়নে`
    },
    {
        id: "L0000614",
        lyrics:`ওই মরণের সাগরপারে চুপে চুপে
এলে তুমি ভুবনমোহন স্বপনরূপে
কান্না আমার সারা প্রহর তোমায় ডেকে
ঘুরেছিল চারি দিকের বাধায় ঠেকে
বন্ধ ছিলেম এই জীবনের অন্ধকূপে
আজ এসেছ ভুবনমোহন স্বপনরূপে
আজ কী দেখি কালো চুলের আঁধার ঢালা
তারি স্তরে স্তরে সন্ধ্যাতারার মানিক জ্বালা
আকাশ আজি গানের ব্যথায় ভরে আছে
ঝিল্লিরবে কাঁপে তোমার পায়ের কাছে
বন্দনা তোর পুষ্পবনের গন্ধধূপে
আজ এসেছ ভুবনমোহন স্বপনরূপে`
    },
    {
        id: "L0000615",
        lyrics:`ঐ মহামানব আসে
দিকে দিকে রোমাঞ্চ লাগে
মর্তধূলির ঘাসে ঘাসে
সুরলোকে বেজে ওঠে শঙ্খ
নরলোকে বাজে জয়ডঙ্ক
এল মহাজন্মের লগ্ন
আজি অমারাত্রির দুর্গতোরণ যত
ধূলিতলে হয়ে গেল ভগ্ন
উদয়শিখরে জাগে মাভৈঃ মাভৈঃ'
নবজীবনের আশ্বাসে
জয় জয় জয় রে মানব-অভ্যুদয়'
মন্দ্রি-উঠিল মহাকাশে`
    },
    {
        id: "L0000616",
        lyrics:`ওই মালতীলতা দোলে
পিয়ালতরুর কোলে পুব-হাওয়াতে
মোর হৃদয়ে লাগে দোলা, ফিরি আপন ভোলা
মোর ভাবনা কোথায় হারা মেঘের মতন যায় চলে
জানিনে কোথায় জাগো ওগো বন্ধু পরবাসী
কোন্‌ নিভৃত বাতায়নে
সেথা নিশীথের জল-ভরা কণ্ঠে
কোন্‌ বিরহিণীর বাণী তোমারে কী যায় ব'লে`
    },
    {
        id: "L0000617",
        lyrics:`ওই মেঘ করে বুঝি গগনে
আঁধার ছাইল, রজনী আইল
ঘরে ফিরে যাব কেমনে
চরণ অবশ হায়, শ্রান্ত ক্লান্ত কায়
সারা দিবস বনভ্রমণে
ঘরে ফিরে যাব কেমনে`
    },
    {
        id: "L0000618",
        lyrics:`ওই-যে ঝড়ের মেঘের কোলে
বৃষ্টি আসে মুক্তকেশে আঁচলখানি দোলে
ওরই গানের তালে তালে আমে জামে শিরীষ শালে
নাচন লাগে পাতায় পাতায় আকুল কল্লোলে
আমার দুই আঁখি ওই সুরে
যায় হারিয়ে সজল ধারায় ওই ছায়াময় দূরে
ভিজে হাওয়ায় থেকে থেকে কোন্‌ সাথি মোর যায় যে ডেকে
একলা দিনের বুকের ভিতর ব্যথার তুফান তোলে`
    },
    {
        id: "L0000619",
        lyrics:`ওই রে তরী দিল খুলে
তোর বোঝা কে নেবে তুলে?
সামনে যখন যাবি ওরে থাক্‌-না পিছন পিছে পড়ে
পিঠে তারে বইতে গেলি, একলা পড়ে রইলি কূলে
ঘরের বোঝা টেনে টেনে পারের ঘাটে রাখলি এনে
তাই যে তোরে বারে বারে ফিরতে হল, গেলি ভুলে
ডাক্‌ রে আবার মাঝিরে ডাক, বোঝা তোমার যাক ভেসে যাক
জীবনখানি উজাড় করে সঁপে দে তার চরণমূলে`
    },
    {
        id: "L0000620",
        lyrics:`ওই শুনি যেন চরণধ্বনি রে
শুনি আপন-মনে
বুঝি আমার মনোহরণ আসে গোপনে
পাবার আগে কিসের আভাস পাই
চোখের জলের বাঁধ ভেঙেছে তাই গো
মালার গন্ধ এল যারে জানি স্বপনে
ফুলের মালা হাতে ফাগুন চেয়ে আছে ওই-যে
তার চলার পথের কাছে ওই-যে
দিগঙ্গনার অঙ্গনে যে আজি
ক্ষণে ক্ষণে শঙ্খ ওঠে বাজি
আশার হাওয়া লাগে ওই নিখিল গগনে`
    },
    {
        id: "L0000621",
        lyrics:`ওকি সখা, কেন মোরে কর তিরস্কার!
একটু বসি বিরলে কাঁদিব যে মন খুলে
তাতেও কী আমি বলো করিনু তোমার
মুছাতে এ অশ্রুবারি বলি নি তোমায়
একটু আদরের তরে ধরি নি তো পায়
তবে আর কেন, সখা, এমন বিরাগ-মাখা
ভ্রূকুটি এ ভগ্নবুকে হানো বার বার
জানি জানি এ কপাল ভেঙেছে যখন
অশ্রুবারি পারিবে না গলাতে ও মন
পথের পথিকও যদি মোরে হেরি যায় কাঁদি
তবুও অটল রবে হৃদয় তোমার`
    },
    {
        id: "L0000622",
        lyrics:`ওকি সখা, মুছ আঁখি। আমার তরেও কাঁদিবে কি!
কে আমি বা! আমি অভাগিনী— আমি মরি তাহে দুখ কিবা
পড়ে ছিনু চরণতলে— দলে গেছ, দেখ নি চেয়ে
গেছ গেছ, ভালো ভালো— তাহে দুখ কিবা`
    },
    {
        id: "L0000623",
        lyrics:`ওকে কেন কাঁদালি! ও যে কেঁদে চলে যায়
ওর হাসিমুখ যে আর দেখা যাবে না
শূন্যপ্রাণে চলে গেল, নয়নেতে অশ্রুজল
এ জনমে আর ফিরে চাবে না
দু দিনের এ বিদেশে কেন এল ভালোবেসে
কেন নিয়ে গেল প্রাণে বেদনা
হাসি খেলা ফুরালো রে, হাসিব আর কেমনে!
হাসিতে তার কান্নামুখ পড়ে যে মনে
ডাক্‌ তারে একবার-- কঠিন নহে প্রাণ তার!
আর বুঝি তার সাড়া পাবে না`
    },
    {
        id: "L0000624",
        lyrics:`ওকে ছুঁয়ো না, ছুঁয়ো না, ছি
ও যে চণ্ডালিনীর ঝি
নষ্ট হবে যে দই সে কথা জানো না কি`
    },
    {
        id: "L0000625",
        lyrics:`ওকে ধরিলে তো ধরা দেবে না
ওকে দাও ছেড়ে দাও ছেড়ে
মন নাই যদি দিল নাই দিল
মন নেয় যদি নিক্‌ কেড়ে
একি খেলা মোরা খেলেছি, শুধু নয়নের জল ফেলেছি
ওরই জয় যদি হয় জয় হোক, মোরা হারি যদি যাই হেরে
এক দিন মিছে আদরে মনে গরব সোহাগ না ধরে
শেষে দিন না ফুরাতে ফুরাতে সব গরব দিয়েছে সেরে
ভেবেছিনু ওকে চিনেছি, বুঝি বিনা পণে ওকে কিনেছি
ও যে আমাদেরই কিনে নিয়েছে, ও যে তাই আসে, তাই ফেরে`
    },
    {
        id: "L0000626",
        lyrics:`ওকে বল্‌, সখী, বল্‌— কেন মিছে করে ছল
মিছে হাসি কেন সখী, মিছে আঁখিজল
জানি নে প্রেমের ধারা, ভয়ে তাই হই সারা
কে জানে কোথায় সুধা কোথা হলাহল
কাঁদিতে জানে না এরা, কাঁদাইতে জানে কল
মুখের বচন শুনে মিছে কী হইবে ফল
প্রেম নিয়ে শুধু খেলা-- প্রাণ নিয়ে হেলাফেলা
ফিরে যাই এই বেলা, চল্‌ সখী, চল্‌`
    },
    {
        id: "L0000627",
        lyrics:`ওকে বাঁধিবি কে রে, হবে যে ছেড়ে দিতে
ওর পথ খোলে রে বিদায়রজনীতে
গগনে তার মেঘদুয়ার ঝেঁপে বুকেরই ধন বুকেতে ছিল চেপে
প্রভাতবায়ে গেল সে দ্বার কেঁপে
এল যে ডাক ভোরের রাগিণীতে
শীতল হোক বিমল হোক প্রাণ
হৃদয়ে শোক রাখুক তার দান
যা ছিল ঘিরে শূন্যে সে মিলালো, সে ফাঁক দিয়ে আসুক তবে আলো
বিজনে বসি পূজাঞ্জলি ঢালো
শিশিরে-ভরা সেঁউতি-ঝরা গীতে`
    },
    {
        id: "L0000628",
        lyrics:`ওকে বোঝা গেল না— চলে আয়, চলে আয়
ও কী কথা যে বলে সখী, কী চোখে যে চায়
চলে আয়, চলে আয়
লাজ টুটে শেষে মরি লাজে মিছে কাজে
ধরা দিবে না যে বলো কে পারে তায়
আপনি সে জানে তার মন কোথায়
চলে আয়, চলে আয়`
    },
    {
        id: "L0000629",
        lyrics:`ওগো আমার চির-অচেনা পরদেশী
ক্ষণতরে এসেছিলে নির্জন নিকুঞ্জ হতে কিসের আহ্বানে
যে কথা বলেছিলে ভাষা বুঝি নাই তার
আভাস তারি হৃদয়ে বাজিছে সদা
যেন কাহার বাঁশির মনোমোহন সুরে
প্রভাতে একা বসে গেঁথেছিনু মালা
ছিল পড়ে তৃণতলে অশোকবনে
দিনশেষে ফিরে এসে পাই নি তারে
তুমিও কোথা গেছ চলে
বেলা গেল, হল না আর দেখা`
    },
    {
        id: "L0000630",
        lyrics:`ওগো আমার প্রাণের ঠাকুর
তোমার প্রেম তোমারে এমন ক'রে করেছে নিষ্ঠুর
তুমি বসে থাকতে দেবে না যে, দিবানিশি তাই তো বাজে
পরান-মাঝে এমন কঠিন সুর
ওগো আমার প্রাণের ঠাকুর
তোমার লাগি দুঃখ আমার হয় যেন মধুর
তোমার খোঁজা খোঁজায় মোরে, তোমার বেদন কাঁদায় ওরে
আরাম যত করে কোথায় দূর`
    },
    {
        id: "L0000631",
        lyrics:`ওগো আমার শ্রাবণমেঘের খেয়াতরীর মাঝি
অশ্রুভরা পুরব হাওয়ায় পাল তুলে দাও আজি
উদাস হৃদয় তাকায়ে রয়, বোঝা তাহার নয় ভারী নয়
পুলক-লাগা এই কদম্বের একটি কেবল সাজি
ভোরবেলা যে খেলার সাথি ছিল আমার কাছে
মনে ভাবি, তার ঠিকানা তোমার জানা আছে
তাই তোমারি সারিগানে সেই আঁখি তার মনে আনে
আকাশ-ভরা বেদনাতে রোদন উঠে বাজি`
    },
    {
        id: "L0000632",
        lyrics:`ওগো এত প্রেম-আশা, প্রাণের তিয়াষা কেমনে আছে সে পাশরি
তবে সেথা কি হাসে না চাঁদিনী যামিনী, সেথা কি বাজে না বাঁশরি
সখী, হেথা সমীরণ লুটে ফুলবন, সেথা কি পবন বহে না
সে যে তার কথা মোরে কহে অনুক্ষণ, মোর কথা তারে কহে না!
যদি আমারে আজি সে ভুলিবে সজনী, আমারে ভুলালে কেন সে
ওগো এ চিরজীবন করিব রোদন, এই ছিল তার মানসে!
যবে কুসুমশয়নে নয়নে নয়নে কেটেছিল সুখরাতি রে
তবে কে জানিত তার বিরহ আমার হবে জীবনের সাথি রে
যদি মনে নাহি রাখে, সুখে যদি থাকে, তোরা একবার দেখে আয়
এই নয়নের তৃষা, পরানের আশা, চরণের তলে রেখে আয়
আর নিয়ে যা রাধার বিরহের ভার, কত আর ঢেকে রাখি বল্‌
আর পারিস যদি তো আনিস হরিয়ে এক-ফোঁটা তার আঁখিজল
না না, এত প্রেম, সখী, ভুলিতে যে পারে তারে আর কেহ সেধো না
আমি কথা নাহি কব, দুখ লয়ে রব, মনে মনে স'ব বেদনা
ওগো মিছে মিছে, সখী মিছে এই প্রেম, মিছে পরানের বাসনা
ওগো সুখদিন হায় যবে চলে যায় আর ফিরে আর আসে না`
    },
    {
        id: "L0000633",
        lyrics:`ওগো কাঙাল, আমারে কাঙাল করেছ, আরো কী তোমার চাই
ওগো ভিখারি আমার ভিখারি, চলেছ কী কাতর গান গাই'
প্রতিদিন প্রাতে নব নব ধনে তুষিব তোমারে সাধ ছিল মনে
ভিখারি আমার ভিখারি
হায় পলকে সকলই সঁপেছি চরণে, আর তো কিছুই নাই
আমি আমার বুকের আঁচল ঘেরিয়া তোমারে পরানু বাস
আমি আমার ভুবন শূন্য করেছি তোমার পুরাতে আশ
হেরো মম প্রাণ মন যৌবন নব করপুটতলে পড়ে আছে তব
ভিখারি আমার ভিখারি
হায় আরো যদি চাও মোরে কিছু দাও, ফিরে আমি দিব তাই`
    },
    {
        id: "L0000634",
        lyrics:`ওগো কিশোর, আজি তোমার দ্বারে পরান মম জাগে
নবীন কবে করিবে তারে রঙিন তব রাগে
ভাবনাগুলি বাঁধন্খোলা রচিয়া দিবে তোমার দোলা
দাঁড়িয়ো আসি হে ভাবে-ভোলা, আমার আঁখি-আগে

দোলের নাচে বুঝি গো আছ অমরাবতীপুরে
বাজাও বেণু বুকের কাছে, বাজাও বেণু দূরে
শরম ভয় সকলি ত্যেজে মাধবী তাই আসিল সেজে
শুধায় শুধু, 'বাজায় কে যে মধুর মধুসুরে!'
গগনে শুনি একি এ কথা, কাননে কী যে দেখি
একি মিলনচঞ্চলতা, বিরহব্যথা একি
আঁচল কাঁপে ধরার বুকে, কী জানি তাহা সুখে না দুখে
ধরিতে যারে না পারে তারে স্বপনে দেখিছে কি

লাগিল দোল জলে স্থলে, জাগিল দোল বনে বনে
সোহাগিনির হৃদয়তলে বিরহিণীর মনে মনে
মধুর মোরে বিধুর করে সুদূর কার বেণুর স্বরে
নিখিল হিয়া কিসের তরে দুলিছে অকারণে

আনো গো আনো ভরিয়া ডালি করবীমালা লয়ে
আনো গো আনো সাজায়ে থালি কোমল কিশলয়ে
এসো গো পীত বসনে সাজি, কোলেতে বীণা উঠুক বাজি
ধ্যানেতে আর গানেতে আজি যামিনী যাক বয়ে

এসো গো এসো দোলবিলাসী বাণীতে মোর দোলে
ছন্দে মোর চকিতে আসি মাতিয়ে তারে তোলো
অনেক দিন বুকের কাছে রসের স্রোত থমকি আছে
নাচিবে আজি তোমার নাচে সময় তারি হল`
    },
    {
        id: "L0000635",
        lyrics:`ওগো কে যায় বাঁশরি বাজায়ে আমার ঘরে কেহ নাই যে
তারে মনে পড়ে যারে চাই যে
তার আকুল পরান, বিরহের গান, বাঁশি বুঝি গেল জানায়ে
আমি আমার কথা তারে জানাব কী করে, প্রাণ কাঁদে মোর তাই যে
কুসুমের মালা গাঁথা হল না, ধূলিতে প'ড়ে শুকায় রে
নিশি হয় ভোর, রজনীর চাঁদ মলিন মুখ লুকায় রে
সারা বিভাররী কার পূজা করি যৌবনডালা সাজায়ে
বাঁশিস্বরে হায় প্রাণ নিয়ে যায়, আমি কেন থাকি হায় রে`
    },
    {
        id: "L0000636",
        lyrics:``
    },
    {
        id: "L0000637",
        lyrics:``
    },
    {
        id: "L0000638",
        lyrics:``
    },
    {
        id: "L0000639",
        lyrics:``
    },
    {
        id: "L0000640",
        lyrics:``
    },
    {
        id: "L0000641",
        lyrics:``
    },
    {
        id: "L0000642",
        lyrics:``
    },
    {
        id: "L0000643",
        lyrics:``
    },
    {
        id: "L0000644",
        lyrics:``
    },
    {
        id: "L0000645",
        lyrics:``
    },
    {
        id: "L0000646",
        lyrics:``
    },
    {
        id: "L0000647",
        lyrics:``
    },
    {
        id: "L0000648",
        lyrics:``
    },
    {
        id: "L0000649",
        lyrics:``
    },
    {
        id: "L0000650",
        lyrics:``
    },
    {
        id: "L0000651",
        lyrics:``
    },
    {
        id: "L0000652",
        lyrics:``
    },
    {
        id: "L0000653",
        lyrics:``
    },
    {
        id: "L0000654",
        lyrics:``
    },
    {
        id: "L0000655",
        lyrics:``
    },
    {
        id: "L0000656",
        lyrics:``
    },
    {
        id: "L0000657",
        lyrics:``
    },
    {
        id: "L0000658",
        lyrics:``
    },
    {
        id: "L0000659",
        lyrics:``
    },
    {
        id: "L0000660",
        lyrics:``
    },
    {
        id: "L0000661",
        lyrics:``
    },
    {
        id: "L0000662",
        lyrics:``
    },
    {
        id: "L0000663",
        lyrics:``
    },
    {
        id: "L0000664",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
]