[
    {
        id: "L0000001",
        lyrics: `আমার সোনার বাংলা, আমি তোমায় ভালোবাসি
        চিরদিন তোমার আকাশ, তোমার বাতাস, আমার প্রাণে বাজায় বাঁশি
        ও মা, ফাগুনে তোর আমের বনে ঘ্রাণে পাগল করে
        মরি হায়, হায় রে—
        ও মা, অঘ্রানে তোর ভরা ক্ষেতে আমি কী দেখেছি মধুর হাসি
        
        কী শোভা, কী ছায়া গো, কী স্নেহ, কী মায়া গো—
        কী আঁচল বিছায়েছ বটের মূলে, নদীর কূলে কূলে
        মা, তোর মুখের বাণী আমার কানে লাগে সুধার মতো
        মরি হায়, হায় রে—
        মা, তোর বদনখানি মলিন হলে, ও মা, আমি নয়নজলে ভাসি
        
        তোমার এই খেলাঘরে শিশুকাল কাটিলে রে
        তোমারি ধুলামাটি অঙ্গে মাখি ধন্য জীবন মানি
        তুই দিন ফুরালে সন্ধ্যাকালে কী দীপ জ্বালিস ঘরে
        মরি হায়, হায় রে—
        তখন খেলাধুলা সকল ফেলে, ও মা, তোমার কোলে ছুটে আসি
        
        ধেনু-চরা তোমার মাঠে, পারে যাবার খেয়াঘাটে
        সারা দিন পাখি-ডাকা ছায়ায়-ঢাকা তোমার পল্লীবাটে
        তোমার ধানে-ভরা আঙিনাতে জীবনের দিন কাটে
        মরি হায়, হায় রে—
        ও মা, আমার যে ভাই তারা সবাই, ও মা, তোমার রাখাল তোমার চাষি
        ও মা, তোর চরণেতে দিলেম এই মাথা পেতে—
        দে গো তোর পায়ের ধূলা, সে যে আমার মাথার মানিক হবে
        ও মা, গরিবের ধন যা আছে তাই দিব চরণতলে
        মরি হায়, হায় রে—
        আমি পরের ঘরে কিনব না আর, মা, তোর ভূষণ ব'লে গলার ফাঁসি`
    },
    {
        id: "L0000002",
        lyrics: `অকারণে অকালে মোর পড়ল যখন ডাক
তখন আমি ছিলেম শয়ন পাতি
বিশ্ব তখন তারার আলোয় দাঁড়ায়ে নির্বাক
ধরায় তখন তিমিরগহন রাতি
ঘরের লোকে কেঁদে কইল মোরে
'আঁধারে পথ চিনবে কেমন ক'রে
আমি কইনু, 'চলব আমি নিজের আলো ধরে
হাতে আমার এই-যে আছে বাতি
বাতি যতই উচ্চ শিখায় জ্বলে আপন তেজে
চোখে ততই লাগে আলোর বাধা
ছায়ায় মিশে চারি দিকে মায়া ছড়ায় সে-যে
আধেক দেখা করে আমায় আঁধা
গর্বভরে যতই চলি বেগে
আকাশ তত ঢাকে ধুলার মেঘে
শিখা আমার কেঁপে ওঠে অধীর হাওয়া লেগে
পায়ে পায়ে সৃজন করে ধাঁদা
হঠাৎ শিরে লাগল আঘাত বনের শাখাজালে
হঠাৎ হাতে নিবল আমার বাতি
চেয়ে দেখি পথ হারিয়ে ফেলেছি কোন্‌ কালে
চেয়ে দেখি তিমিরগহন রাতি
কেঁদে বলি মাথা করে নিচু
'শক্তি আমার রইল না আর কিছু
সেই নিমেষে হঠাৎ দেখি কখন পিছু পিছু
এসেছে মোর চিরপথের সাথি`
    },
    {
        id: "L0000003",
        lyrics: `যদি তোর ডাক শুনে কেউ না আসে তবে একলা চলো রে
একলা চলো, একলা চলো, একলা চলো, একলা চলো রে

যদি কেউ কথা না কয়, ওরে ওরে ও অভাগা
যদি সবাই থাকে মুখ ফিরায়ে সবাই করে ভয়
তবে পরান খুলে
ও তুই মুখ ফুটে তোর মনের কথা একলা বলো রে

যদি সবাই ফিরে যায়, ওরে ওরে ও অভাগা
যদি গহন পথে যাবার কালে কেউ ফিরে না চায়
তবে পথের কাঁটা
ও তুই রক্তমাখা চরণতলে একলা দল রে

যদি আলো না ধরে, ওরে ওরে ও অভাগা
যদি ঝড়-বাদলে আঁধার রাতে দুয়ার দেয় ঘরে
তবে বজ্রানলে
আপন বুকের পাঁজর জ্বালিয়ে নিয়ে একলা জ্বলো রে`
    },
    {
        id: "L0000004",
        lyrics: `
অগ্নিবীণা বাজাও তুমি কেমন ক'রে
আকাশ কাঁপে তারার আলোর গানের ঘোরে
তেমনি ক'রে আপন হাতে ছুঁলে আমার বেদনাতে
নূতন সৃষ্টি জাগল বুঝি জীবন-'পরে
বাজে ব'লেই বাজাও তুমি সেই গরবে
ওগো প্রভু, আমার প্রাণে সকল সবে
বিষম তোমার বহ্নিঘাতে বারে বারে আমার রাতে
জ্বালিয়ে দিলে নূতন তারা ব্যথায় ভ'রে`
    },
    {
        id: "L0000005",
        lyrics:`অগ্নিশিখা এসো এসো, আনো আনো আলো
দুঃখে সুখে ঘরে ঘরে গৃহদীপ জ্বালো
আনো শক্তি, আনো দীপ্তি, আনো শান্তি, আনো তৃপ্তি
আনো স্নিগ্ধ ভালোবাসা, আনো নিত্য ভালো
এসো পুণ্যপথ বেয়ে এসো হে কল্যাণী
শুভ সুপ্তি, শুভ জাগরণ দেহো আনি
দুঃখরাতে মাতৃবেশে জেগে থাকো নির্নিমেষে
আনন্দ-উৎসবে তব শুভ্র হাসি ঢালো`
    },
    {
        id: "L0000006",
        lyrics:`অচেনাকে ভয় কী আমার ওরে
অচেনাকেই চিনে চিনে উঠবে জীবন ভরে
জানি জানি আমার চেনা কোনো কালেই ফুরাবে না
চিহ্নহারা পথে আমায় টানবে অচিন ডোরে
ছিল আমার মা অচেনা, নিল আমায় কোলে
সকল প্রেমই অচেনা গো, তাই তো হৃদয় দোলে
অচেনা এই ভুবন-মাঝে কত সুরেই হৃদয় বাজে
অচেনা এই জীবন আমার
বেড়াই তারি ঘোরে`
    },
    {
        id: "L0000007",
        lyrics:`অজানা খনির নূতন মণির গেঁথেছি হার
ক্লান্তিবিহীনা নবীনা বীণায় বেঁধেছি তার
যেমন নূতন বনের দুকূল, যেমন নূতন আমের মুকুল
মাঘের অরুণে খোলে স্বর্গের নূতন দ্বার
তেমনি আমার নবীন রাগের নব যৌবনে নব সোহাগের
রাগিণী রচিয়া উঠিল নাচিয়া বীণার তার
যে বাণী আমার কখনো কারেও হয় নি বলা
তাই দিয়ে গানে রচিব নূতন নৃত্যকলা
আজি অকারণ বাতাসে বাতাসে যুগান্তরের সুর ভেসে আসে
মর্মরস্বরে বনের ঘুচিল মনের ভার
যেমনি ভাঙিল বাণীর বন্ধ উচ্ছ্বসি উঠে নূতন ছন্দ
সুরের সাহসে আপনি চকিত বীণার তার`
    },
    {
        id: "L0000008",
        lyrics:`অজানা সুর কে দিয়ে যায় কানে কানে
ভাবনা আমার যায় ভেসে যায় গানে গানে
বিস্মৃত জন্মের ছায়ালোকে হারিয়ে-যাওয়া বীণার শোকে
ফাগুন-হাওয়ায় কেঁদে ফিরে পথহারা রাগিণী
কোন্‌ বসন্তের মিলনরাতে তারার পানে
ভাবনা আমার যায় ভেসে যায় গানে গানে`
    },
    {
        id: "L0000009",
        lyrics:`দশরথ। অজ্ঞানে করো হে ক্ষমা তাত, ধরি চরণে
কেমনে কহিব শিহরি আতঙ্কে
আঁধারে সন্ধানি শর খরতর
করীভ্রমে বধি তব পুত্রবর
গ্রহদোষে পড়েছি পাপপঙ্কে`
    },
    {
        id: "L0000010",
        lyrics:`অধরা মাধুরী ধরেছি ছন্দোবন্ধনে
ও যে সুদূর প্রাতের পাখি
গাহে সুদূর রাতের গান
বিগত বসন্তের অশোকরক্তরাগে ওর রঙিন পাখা
তারি ঝরা ফুলের গন্ধ ওর অন্তরে ঢাকা
ওগো বিদেশিনী
তুমি ডাকো ওরে নাম ধরে
ও যে তোমারি চেনা
তোমারি দেশের আকাশ ও যে জানে, তোমার রাতের তারা
তোমারি বকুলবনের গানে ও দেয় সাড়া
নাচে তোমারি কঙ্কণেরই তালে`
    },
    {
        id: "L0000011",
        lyrics:`অনন্তসাগরমাঝে দাও তরী ভাসাইয়া
গেছে সুখ, গেছে দুখ, গেছে আশা ফুরাইয়া
সম্মুখে অনন্ত রাত্রি, আমরা দুজনে যাত্রী
সম্মুখে শয়ান সিন্ধু দিগ্‌বিদিক হারাইয়া
জলধি রয়েছে স্থির, ধূ-ধূ করে সিন্ধুতীর
প্রশান্ত সুনীল নীর নীল শূন্যে মিশাইয়া
নাহি সাড়া, নাহি শব্দ, মন্ত্রে যেন সব স্তব্ধ
রজনী আসিছে ধীরে দুই বাহু প্রসারিয়া`
    },
    {
        id: "L0000012",
        lyrics:`অনন্তের বাণী তুমি, বসন্তের মাধুরী-উৎসবে
আনন্দের মধুপাত্র পরিপূর্ণ করি দিবে কবে
বঞ্জুল্নিকুঞ্জতলে সঞ্চরিবে লীলাচ্ছলে
চঞ্চল অঞ্চলগন্ধে বনচ্ছায়া রোমাঞ্চিত হবে
মন্থর মঞ্জুল ছন্দে মঞ্জীরের গুঞ্জনকল্লোল
আন্দোলিবে ক্ষণে ক্ষণে অরণ্যের হৃদয়হিন্দোল
নয়নপল্লবে হাসি হিল্লোলি উঠিবে ভাসি
মিলনমল্লিকামাল্য পরাইবে পরানবল্লভে`
    },
    {
        id: "L0000013",
        lyrics:`অনিমেষ আঁখি সেই কে দেখেছে
যে আঁখি জগতপানে চেয়ে রয়েছে
রবি শশী গ্রহ তারা হয় নাকো দিশাহারা
সেই আঁখি'পরে তারা আঁখি রেখেছে
তরাসে আঁধারে কেন কাঁদিয়া বেড়াই
হৃদয়-আকাশ-পানে কেন না তাকাই
ধ্রুবেজ্যোতি সে নয়ন জাগে সেথা অনুক্ষণ
সংসারের মেঘে বুঝি দৃষ্টি ঢেকেছে`
    },
    {
        id: "L0000014",
        lyrics:`অনেক কথা বলেছিলেম কবে তোমার কানে কানে
কত নিশীথ-অন্ধকারে, কত গোপন গানে গানে
সে কি তোমার মনে আছে তাই শুধাতে এলেম কাছে
রাতের বুকের মাঝে তারা মিলিয়ে আছে সকল খানে
ঘুম ভেঙে তাই শুনি যবে দীপ-নেভা মোর বাতায়নে
স্বপ্নে-পাওয়া বাদল-হাওয়া ছুটে আসে ক্ষণে ক্ষণে
বৃষ্টিধারার ঝরোঝরে ঝাউবাগানের মরোমরে
ভিজে মাটির গন্ধে হঠাৎ সেই কথা সব মনে আনে`
    },
    {
        id: "L0000015",
        lyrics:`অনেক কথা যাও যে ব'লে কোনো কথা না বলি
তোমার ভাষা বোঝার আশা দিয়েছি জলাঞ্জলি
যে আছে মম গভীর প্রাণে ভেদিবে তারে হাসির বাণে
চকিতে চাহ মুখের পানে তুমি যে কুতুহলী
তোমারে তাই এড়াতে চাই, ফিরিয়া যাই চলি
আমার চোখে যে চাওয়াখানি ধোওয়া সে আঁখিলোরে
তোমারে আমি দেখিতে পাই, তুমি না পাও মোরে
তোমার মনে কুয়াশা আছে, আপনি ঢাকা আপন-কাছে
নিজের অগোচরেই পাছে আমারে যাও ছলি
তোমারে তাই এড়াতে চাই, ফিরিয়া যাই চলি`
    },
    {
        id: "L0000016",
        lyrics:`অনেক দিনের আমার যে গান আমার কাছে ফিরে আসে
তারে আমি শুধাই, তুমি ঘুরে বেড়াও কোন্‌ বাতাসে
যে ফুল গেছে সকল ফেলে গন্ধ তাহার কোথায় পেলে
যার আশা আজ শূন্য হল কী সুর জাগাও তাহার আশে
সকল গৃহ হারালো যার তোমার তানে তারি বাসা
যার বিরহের নাই অবসান তার মিলনের আনে ভাষা
শুকালো যেই নয়নবারি তোমার সুরে কাঁদন তারি
ভোলা দিনের বাহন তুমি স্বপন ভাসাও দূর আকাশে`
    },
    {
        id: "L0000017",
        lyrics:`অনেক দিনের মনের মানুষ যেন এলে কে
কোন্‌ ভুলে-যাওয়া বসন্ত থেকে
যা-কিছু সব গেছ ফেলে খুঁজতে এলে হৃদয়ে
পথ চিনেছ চেনা ফুলের চিহ্ন দেখে
বুঝি মনে তোমার আছে আশা
আমার ব্যথায় তোমার মিলবে বাসা
দেখতে এলে সেই-যে বীণা বাজে কিনা হৃদয়ে
তারগুলি তার ধুলায় ধুলায় গেছে কি ঢেকে`
    },
    {
        id: "L0000018",
        lyrics:`অনেক দিনের শূন্যতা মোর ভরতে হবে
মৌনবীণার তন্ত্র আমার জাগাও সুধারবে
বসন্তসমীরে তোমার ফুল-ফুটানো বাণী
দিক্‌ পরানে আনি
ডাকো তোমার নিখিল-উৎসবে
মিলনশতদলে
তোমার প্রেমের অরূপ মূর্তি দেখাও ভুবনতলে
সবার সাথে মিলাও আমায়, ভুলাও অহঙ্কার
খুলাও রুদ্ধদ্বার
পূর্ণ করো প্রণতিগৌরবে`
    },
    {
        id: "L0000019",
        lyrics:`অনেক দিয়েছ নাথ
আমায় অনেক দিয়েছ নাথ
আমার বাসনা তবু পুরিল না
দীনদশা ঘুচিল না, অশ্রুবারি মুছিল না
গভীর প্রাণের তৃষা মিটিল না, মিটিল না
দিয়েছ জীবন মন, প্রাণপ্রিয় পরিজন
সুধাস্নিগ্ধ সমীরণ, নীলকান্ত অম্বর, শ্যামশোভা ধরণী
এত যদি দিলে সখা, আরো দিতে হবে হে
তোমারে না পেলে আমি ফিরিব না, ফিরিব না`
    },
    {
        id: "L0000020",
        lyrics:`অনেক পাওয়ার মাঝে মাঝে কবে কখন একটুখানি পাওয়া
সেইটুকুতেই জাগায় দখিন হাওয়া
দিনের পরে দিন চলে যায় যেন তারা পথের স্রোতেই ভাসা
বাহির হতেই তাদের যাওয়া আসা
কখন আসে একটি সকাল সে যেন মোর ঘরেই বাঁধে বাসা
সে যেন মোর চিরদিনের চাওয়া
হারিয়ে যাওয়া আলোর মাঝে কণা কণা কুড়িয়ে পেলেম যারে
রইল গাঁথা মোর জীবনের হারে
সেই-যে আমার জোড়া-দেওয়া ছিন্ন দিনের খণ্ড আলোর মালা
সেই নিয়ে আজ সাজাই আমার থালা
এক পলকের পুলক যত, এক নিমেষের প্রদীপখানি জ্বালা
একতারাতে আধখানা গান গাওয়া`
    },
    {
        id: "L0000021",
        lyrics:`অন্তর মম বিকশিত করো অন্তরতর হে
নির্মল করো, উজ্জ্বল করো, সুন্দর করো হে
জাগ্রত করো, উদ্যত করো, নির্ভয় করো হে
মঙ্গল করো, নিরলস নিঃসংশয় করো হে
যুক্ত করো হে সবার সঙ্গে, মুক্ত করো হে বন্ধ
সঞ্চার করো সকল কর্মে শান্ত তোমার ছন্দ
চরণপদ্মে মম চিত নিস্পন্দিত করো হে
নন্দিত করো, নন্দিত করো, নন্দিত করো হে`
    },
    {
        id: "L0000022",
        lyrics:`অন্তরে জাগিছ অন্তরযামী
তবু সদা দূরে ভ্রমিতেছি আমি
সংসার সুখ করেছি বরণ
তবু তুমি মম জীবনস্বামী
না জানিয়া পথ ভ্রমিতেছি পথে
আপন গরবে অসীম জগতে
তবু স্নেহনেত্র জাগে ধ্রুবতারা
তব শুভ আশিস আসিছে নামি`
    },
    {
        id: "L0000023",
        lyrics:`অন্ধকারের উৎস হতে উৎসারিত আলো
সেই তো তোমার আলো
সকল দ্বন্দ্ববিরোধ-মাঝে জাগ্রত যে ভালো
সেই তো তোমার ভালো
পথের ধুলায় বক্ষ পেতে রয়েছে যেই গেহ
সেই তো তোমার গেহ
সমরঘাতে অমর করে রুদ্রনিঠুর স্নেহ
সেই তো তোমার স্নেহ
সব ফুরালে বাকি রহে অদৃশ্য যেই দান
সেই তো তোমার দান
মৃত্যু আপন পাত্রে ভরি বহিছে যেই প্রাণ
সেই তো তোমার প্রাণ
বিশ্বজনের পায়ের তলে ধূলিময় যে ভূমি
সেই তো স্বর্গভূমি
সবায় নিয়ে সবার মাঝে লুকিয়ে আছ তুমি
সেই তো আমার তুমি`
    },
    {
        id: "L0000024",
        lyrics:`অন্ধকারের মাঝে আমায় ধরেছ দুই হাতে
কখন্‌ তুমি এলে, হে নাথ, মৃদু চরণপাতে?
ভেবেছিলেম জীবনস্বামী, তোমায় বুঝি হারাই আমি
আমায় তুমি হারাবে না বুঝেছি আজ রাতে
যে নিশীথে আপন হাতে নিবিয়ে দিলেম আলো
তারি মাঝে তুমি তোমার ধ্রুবতারা জ্বালো
তোমার পথে চলা যখন ঘুচে গেল, দেখি তখন
আপনি তুমি আমার পথে লুকিয়ে চল সাথে`
    },
    {
        id: "L0000025",
        lyrics:`অন্ধজনে দেহো আলো, মৃতজনে দেহো প্রাণ
তুমি করুণামৃতসিন্ধু করো করুণাকণা দান
শুষ্ক হৃদয় মম কঠিন পাষাণ্সম
প্রেমসলিলধারে সিঞ্চহ শুষ্ক নয়ান
যে তোমারে ডাকে না হে তারে তুমি ডাকো ডাকো
তোমা হতে দূরে যে যায় তারে তুমি রাখো রাখো
তৃষিত যেজন ফিরে তব সুধাসাগরতীরে
জুড়াও তাহারে স্নেহনীরে, সুধা করাও হে পান
তোমারে পেয়েছিনু যে, কখন্‌ হারানু অবহেলে
কখন্‌ ঘুমাইনু হে, আঁধার হেরি আঁখি মেলে
বিরহ জানাইব কায়, সান্ত্বনা কে দিবে হায়
বরষ বরষ চলে যায়, হেরি নি প্রেমবয়ান
দরশন দাও হে, দাও হে দাও, কাঁদে হৃদয় ম্রিয়মাণ`
    },
    {
        id: "L0000026",
        lyrics:`অবেলায় যদি এসেছ আমার বনে দিনের বিদায়ক্ষণে
গেয়ো না, গেয়ো না চঞ্চল গান ক্লান্ত এ সমীরণে
ঘন বকুলের ম্লান বীথিকায়
শীর্ণ যে ফুল ঝ'রে ঝ'রে যায়
তাই দিয়ে হার কেন গাঁথ হায়, লাজ বাসি তায় মনে
চেয়ো না, চেয়ো না মোর দীনতায় হেলায় নয়নকোণে
এসো এসো কাল রজনীর অবসানে প্রভাত-আলোর দ্বারে
যেয়ো না, যেয়ো না অকালে হানিয়া সকালের কলিকারে
এসো এসো যদি কভু সুসময়
নিয়ে আসে তার ভরা সঞ্চয়
চিরনবীনের যদি ঘটে জয়— সাজি ভরা হয় ধনে
নিয়ো না, নিয়ো না মোর পরিচয়
এ ছায়ার আবরণে`
    },
    {
        id: "L0000027",
        lyrics:`অভয় দাও তো বলি আমার
উইশ কী
একটি ছটাক সোডার জলে
পাকী তিন পোয়া হুইস্কি`
    },
    {
        id: "L0000028",
        lyrics:`অভিশাপ নয় নয়
অভিশাপ নয় নয়
আনছে আমার জন্মান্তর
মরণের সিংহদ্বার ওই খুলছে
ভাঙল দ্বার
ভাঙল প্রাচীর
ভাঙল এ জন্মের মিথ্যা
ওগো আমার সর্বনাশ
ওগো আমার সর্বস্ব
তুমি এসেছ
আমার অপমানের চূড়ায়
মোর অন্ধকারের ঊধের্ব রাখো
তব চরণ জ্যোতির্ময়`
    },
    {
        id: "L0000029",
        lyrics:`অমন আড়াল দিয়ে লুকিয়ে গেলে চলবে না
এবার হৃদয়-মাঝে লুকিয়ে বোসো, কেউ জানবে না, কেউ বলবে না
বিশ্বে তোমার লুকোচুরি দেশ-বিদেশে কতই ঘুরি
এবার বলো আমার মনের কোণে দেবে ধরা, ছলবে না
জানি আমার কঠিন হৃদয় চরণ রাখার যোগ্য সে নয়
সখা, তোমার হাওয়া লাগলে হিয়ায় তবু কি প্রাণ গলবে না
নাহয় আমার নাই সাধনা— ঝরলে তোমার কৃপার কণা
তখন নিমেষে কি ফুটবে না ফুল, চকিতে ফল ফলবে না`
    },
    {
        id: "L0000030",
        lyrics:`অমল কমল সহজে জলের কোলে আনন্দে রহে ফুটিয়া
ফিরে না সে কভু ' আলয় কোথায়' ব'লে ধুলায় ধুলায় লুটিয়া
তেমনি সহজে আনন্দে হরষিত
তোমার মাঝারে রব নিমগ্নচিত
পূজাশতদল আপনি সে বিকশিত সব সংশয় টুটিয়া
কোথা আছ তুমি পথ না খুঁজিব কভু, শুধাব না কোনো পথিকে
তোমারি মাঝারে ভ্রমিব ফিরিব প্রভু, যখন ফিরিব যে দিকে
চলিব যখন তোমার আকাশগেহে
তোমার অমৃতপ্রবাহ লাগিবে দেহে
তোমার পবন সখার মতন স্নেহে বক্ষে আসিবে ছুটিয়া`
    },
    {
        id: "L0000031",
        lyrics:`অমল ধবল পালে লেগেছে মন্দ মধুর হাওয়া
দেখি নাই কভু দেখি নাই এমন তরণী-বাওয়া
কোন্‌ সাগরের পার হতে আনে কোন্‌ সুদূরের ধন
ভেসে যেতে চায় মন
ফেলে যেতে চায় এই কিনারায় সব চাওয়া সব পাওয়া
পিছনে ঝরিছে ঝরো ঝরো জল, গুরু গুরু দেয়া ডাকে
মুখে এসে পড়ে অরুণকিরণ ছিন্ন মেঘের ফাঁকে
ওগো কাণ্ডারী, কে গো তুমি, কার হাসিকান্নার ধন
ভেবে মরে মোর মন
কোন্‌ সুরে আজ বাঁধিবে যন্ত্র, কী মন্ত্র হবে গাওয়া`
    },
    {
        id: "L0000032",
        lyrics:`অমৃতের সাগরে আমি যাব যাব রে
তৃষ্ণা জ্বলিছে মোর প্রাণে
কোথা পথ বলো হে বলো, ব্যথার ব্যথী হে
কোথা হতে কলধ্বনি আসিছে কানে`
    },
    {
        id: "L0000033",
        lyrics:`অয়ি বিষাদিনী বীণা, আয় সখী, গা লো সেই-সব পুরানো গান
বহুদিনকার লুকানো স্বপনে ভরিয়া দে-না লো আঁধার প্রাণ
হা রে হতবিধি, মনে পড়ে তোর সেই একদিন ছিল
আমি আর্যলক্ষ্মী এই হিমালয়ে এই বিনোদিনী বীণা করে লয়ে
যে গান গেয়েছি সে গান শুনিয়া জগত চমকি উঠিয়াছিল
আমি অর্জুনেরে আমি যুধিষ্ঠিরে করিয়াছি স্তনদান
এই কোলে বসি বাল্মীকি করেছে পুণ্য রামায়ণ গান
আজ অভাগিনী আজ অনাথিনী
ভয়ে ভয়ে ভয়ে লুকায়ে লুকায়ে নীরবে নীরবে কাঁদি
পাছে জননীর রোদন শুনিয়া একটি সন্তান উঠে রে জাগিয়া
কাঁদিতেও কেহ দেয় না বিধি
হায় রে বিধাতা, জানেনা তাহারা সে দিন গিয়াছে চলি
যে দিন মুছিতে বিন্দু-অশ্রুধার কত-না করিত সন্তান আমার
কত-না শোণিত দিত রে ঢালি`
    },
    {
        id: "L0000034",
        lyrics:`অয়ি ভুবনমনোমোহিনী, মা
অয়ি নির্মলসূর্যকরোজ্জ্বল ধরণী জনকজননিজননী
নীলসিন্ধুজলধৌতচরণতল, অনিলবিকম্পিত-শ্যামল-অঞ্চল
অম্বরচুম্বিতভালহিমাচল, শুভ্রতুষারকিরীটিনী
প্রথম প্রভাত উদয় তব গগনে, প্রথম সামরব তব তপোবনে
প্রথম প্রচারিত তব বনভবনে জ্ঞানধর্ম কত কাব্যকাহিনী
চিরকল্যাণময়ী তুমি ধন্য, দেশবিদেশে বিতরিছ অন্ন
জাহ্নবীযমুনা বিগলিত করুণা পুণ্যপীযূষস্তন্যবাহিনী`
    },
    {
        id: "L0000035",
        lyrics:`অরূপ, তোমার বাণী
অঙ্গে আমার চিত্তে আমার মুক্তি দিক্‌ সে আনি
নিত্যকালের উৎসব তব বিশ্বের দীপালিকা
আমি শুধু তারি মাটির প্রদীপ, জ্বালাও তাহার শিখা
নির্বাণহীন আলোকদীপ্ত তোমার ইচ্ছাখানি
যেমন তোমার বসন্তবায় গীতলেখা যায় লিখে
বর্ণে বর্ণে পুষ্পে পর্ণে বনে বনে দিকে দিকে
তেমনি আমার প্রাণের কেন্দ্রে নিশ্বাস দাও পুরে
শূন্য তাহার পূর্ণ করিয়া ধন্য করুক সুরে
বিঘ্ন তাহার পুণ্য করুক তব দক্ষিণপাণি`
    },
    {
        id: "L0000036",
        lyrics:`অরূপবীণা রূপের আড়ালে লুকিয়ে বাজে
সে বীণা আজি উঠিল বাজি হৃদয়মাঝে
ভুবন আমার ভরিল সুরে, ভেদ ঘুচে যায় নিকটে দূরে
সেই রাগিণী লেগেছে আমার সকল কাজে
হাতে-পাওয়ার চোখে-চাওয়ার সকল বাঁধন
গেল কেটে আজ, সফল হল সকল কাঁদন
সুরের রসে হারিয়ে যাওয়া সেই তো দেখা, সেই তো পাওয়া
বিরহ মিলন মিলে গেল আজ সমান সাজে`
    },
    {
        id: "L0000037",
        lyrics:`অলকে কুসুম না দিয়ো, শুধু শিথিল কবরী বাঁধিয়ো
কাজলবিহীন সজল নয়নে হৃদয়দুয়ারে ঘা দিয়ো
আকুল আঁচলে পথিকচরণে মরণের ফাঁদ ফাঁদিয়ো
না করিয়া বাদ মনে যাহা সাধ, নিদয়া, নীরবে সাধিয়ো
এসো এসো বিনা ভূষণেই, দোষ নেই তাহে দোষ নেই
যে আসে আসুক ওই তব রূপ অযতন-ছাঁদে ছাঁদিয়ো
শুধু হাসিখানি আঁখিকোণে হানি উতলা হৃদয় ধাঁদিয়ো`
    },
    {
        id: "L0000038",
        lyrics:`অলি বার বার ফিরে যায়, অলি বার বার ফিরে আসে
তবে তো ফুল বিকাশে
কলি ফুটিতে চাহে, ফোটে না, মরে লাজে, মরে ত্রাসে
ভুলি মান অপমান দাও মন প্রাণ, নিশিদিন রহো পাশে
ওগো, আশা ছেড়ে তবু আশা রেখে দাও হৃদয়রতন-আশে
ফিরে এসো, ফিরে এসো— বন মোদিত ফুলবাসে
আজি বিরহরজনী, ফুল্ল কুসুম শিশিরসলিলে ভাসে`
    },
    {
        id: ["L0000039", "এখানে লিরিক্স লিখতে হবে" ],
        lyrics:``
    },
    {
        id: "L0000040",
        lyrics:`অল্প লইয়া থাকি, তাই মোর যাহা যায় তাহা যায়
কণাটুকু যদি হারায় তা লয়ে প্রাণ করে 'হায় হায়
নদীতটসম কেবলই বৃথাই প্রবাহ আঁকড়ি রাখিবারে চাই
একে একে বুকে আঘাত করিয়া ঢেউগুলি কোথা ধায়
যাহা যায় আর যাহা-কিছু থাকে সব যদি দিই সঁপিয়া তোমাকে
তবে নাহি ক্ষয়, সবই জেগে রয় তব মহা মহিমায়
তোমাতে রয়েছে কত শশী ভানু, হারায় না কভু অণু পরমাণু
আমারই ক্ষুদ্র হারাধনগুলি রবে না কি তব পায়`
    },
    {
        id: "L0000041",
        lyrics:`অশান্তি আজ হানল একি দহনজ্বালা
বিঁধল হৃদয় নিদয় বাণে বেদনঢালা
বক্ষে জ্বালায় অগ্নিশিখা, চক্ষে কাঁপায় মরীচিকা
মরণসুতোয় গাঁথল কে মোর বরণমালা
চেনা ভুবন হারিয়ে গেল স্বপনছায়াতে
ফাগুনদিনের পলাশরঙের রঙিন মায়াতে
যাত্রা আমার নিরুদ্দেশা, পথ হারানোর লাগল নেশা
অচিন দেশে এবার আমার যাবার পালা`
    },
    {
        id: "L0000042",
        lyrics:`অশ্রুনদীর সুদূর পারে ঘাট দেখা যায় তোমার দ্বারে
নিজের হাতে নিজে বাঁধা ঘরে আধা বাইরে আধা
এবার ভাসাই সন্ধ্যাহাওয়ায় আপনারে
কাটল বেলা হাটের দিনে
লোকের কথার বোঝা কিনে
কথার সে ভার নামা রে মন, নীরব হয়ে শোন্‌ দেখি শোন্‌
পারের হাওয়ায় গান বাজে কোন্‌ বীণার তারে`
    },
    {
        id: "L0000043",
        lyrics:`অশ্রুভরা বেদনা দিকে দিকে জাগে
আজি শ্যামল মেঘের মাঝে বাজে কার কামনা
চলিছে ছুটিয়া অশান্ত বায়
ক্রন্দন কার তার গানে ধ্বনিছে
করে কে সে বিরহী বিফল সাধনা`
    },
    {
        id: "L0000044",
        lyrics:`অসীম আকাশে অগণ্য কিরণ, কত গ্রহ উপগ্রহ
কত চন্দ্র তপন ফিরিছে বিচিত্র আলোক জ্বালায়ে
তুমি কোথায়, তুমি কোথায়
হায় সকলই অন্ধকার-চন্দ্র, সূর্য, সকল কিরণ
আঁধার নিখিল বিশ্বজগত
তোমার প্রকাশ হৃদয়মাঝে সুন্দর মোর নাথ
মধুর প্রেম-আলোকে তোমারি মাধুরী তোমারে প্রকাশে`
    },
    {
        id: "L0000045",
        lyrics:`অসীম কালসাগরে ভুবন ভেসে চলেছে
অমৃতভবন কোথা আছে তাহা কে জানে
হেরো আপন হৃদয়মাঝে ডুবিয়ে, একি শোভা
অমৃতময় দেবতা সতত
বিরাজে এই মন্দিরে, এই সুধানিকেতনে`
    },
    {
        id: "L0000046",
        lyrics:`অসীম ধন তো আছে তোমার, তাহে সাধ না মেটে
নিতে চাও তা আমার হাতে কণায় কণায় বেঁটে
দিয়ে রতন মণি, দিয়ে তোমার রতন মণি আমায় করলে ধনী
এখন দ্বারে এসে ডাকো, রয়েছি দ্বার এঁটে
আমায় তুমি করবে দাতা, আপনি ভিক্ষু হবে
বিশ্বভুবন মাতল যে তাই হাসির কলরবে
তুমি রইবে না ওই রথে, তুমি রইবে না ওই রথে, নামবে ধুলাপথে
যুগ-যুগান্ত আমার সাথে চলবে হেঁটে হেঁটে`
    },
    {
        id: "L0000047",
        lyrics:`অসীম সংসারে যার কেহ নাহি কাঁদিবার
সে কেন গো কাঁদিছে
অশ্রুজল মুছিবার নাহি রে অঞ্চল যার
সেও কেন কাঁদিছে
কেহ যার দুঃখগান শুনিতে পাতে না কান
বিমুখ সে হয় যারে শুনাইতে চায়
সে আর কিসের আশে রয়েছে সংসারপাশে
জ্বলন্ত পরান বহে কিসের আশায়`
    },
    {
        id: "L0000048",
        lyrics:`অসুন্দরের পরম বেদনায় সুন্দরের আহ্বান
সূর্যরশ্মি কালো মেঘের ললাটে পরায় ইন্দ্রধনু
তার লজ্জাকে সান্ত্বনা দেবার তরে
মর্তের অভিশাপে স্বর্গের করুণা যখন নামে
তখনি তো সুন্দরের আবির্ভাব
প্রিয়ে, সেই করুণা কি তোমার হৃদয়কে কাল মধুর করে নি`
    },
    {
        id: "L0000049",
        lyrics:`অহো ! আস্পর্ধা একি তোদের নরাধম
তোদের কারেও চাহি নে আর, আর, আর না রে
দূর দূর দূর, আমারে আর ছুঁস নে
এ-সব কাজ আর না, এ পাপ আর না
আর না, আর না, ত্রাহি— সব ছাড়িনু
দীন দীন এ অধম আমি, কিছুই জানি নে রাজা
এরাই তো যত বাধালে জঞ্জাল
এত করে বোঝাই বোঝে না
কী করি, দেখো বিচারি
বাঃ— এও তো বড়ো মজা, বাহবা
যত কুয়ের গোড়া ওই তো, আরে বল্‌-না রে
প্রথম দস্যু। দূর দূর দূর, নির্লজ্জ, আর বকিস নে
তফাতে সব সরে যা। এ পাপ আর না
আর না, আর না, ত্রাহি— সব ছাড়িনু`
    },
    {
        id: "L0000050",
        lyrics:`অহো, কী দুঃসহ স্পর্ধা!
অর্জুনে যে করে অশ্রদ্ধা
সে কোনখানে পাবে তার আশ্রয়!

অর্জুন! তুমি অর্জুন!

হাহাহাহা হাহাহাহা, বালকের দল
মা'র কোলে যাও চলে— নাই ভয়
অহো, কী অদ্ভুত কৌতুক

চিত্রাঙ্গদা
অর্জুন! তুমি অর্জুন!
ফিরে এসো, ফিরে এসো
ক্ষমা দিয়ে কোরো না অসম্মান
যুদ্ধে করো আহ্বান
বীর-হাতে মৃত্যুর গৌরব
করি যেন অনুভব
অর্জুন! তুমি অর্জুন`
    },
    {
        id: "L0000051",
        lyrics:`আঃ কাজ কী গোলমালে, নাহয় রাজাই সাজালে
মরবার বেলায় মরবে ওটাই, আমরা সব থাকব ফাঁকতালে
রাম রাম ! হরি হরি ! ওরা থাকতে আমি মরি 
তেমন তেমন দেখলে, বাবা, ঢুকব আড়ালে
ওরে চল্‌ তবে শিগ্‌গিরি
আনি পূজার সামিগ্‌গিরি
কথায় কথায় রাত পোহালো, এমনি কাজের ছিরি`
    },
    {
        id: "L0000052",
        lyrics:`আঃ বেঁচেছি এখন
শর্মা ও দিকে আর নন
গোলেমালে ফাঁকতালে সটকেছি কেমন
দেখে বরা'র দাঁতের পাটি
লেগেছিল দাঁত-কপাটি
পড়ল খ'সে হাতের লাঠি কে জানে কখন
আহা কে জানে কখন
চুলগুলা সব ঘাড়ে খাড়া
চক্ষু-দুটো মশাল-পারা
গোঁ-ভরে হেঁট-মুখে তাড়া কল্লে সে যখন
রাস্তা দেখতে পাই নে চোখে
পেটের মধ্যে হাত পা ঢোকে
চুপ্‌সে গেল ফাঁপা ভুঁড়ি শঙ্কাতে তখন
আহা শঙ্কাতে তখন`
    },
    {
        id: "L0000053",
        lyrics:`আঃ বেঁচেছি এখন। শর্মা ও দিকে আর নন
গোলে মালে ফাঁকতালে পালিয়েছি কেমন
লাঠালাঠি কাটাকাটি ভাবতে লাগে দাঁতকপাটি
তাই, মানটা রেখে প্রাণটা নিয়ে সটকেছি কেমন
আহা সটকেছি কেমন
আসুক তারা আসুক আগে, দুনোদুনি নেব ভাগে
স্যান্তামিতে আমার কাছে দেখব কে কেমন
শুধু মুখের জোরে, গলার চোটে লুট-করা ধন নেব লুটে
শুধু দুলিয়ে ভুঁ ড়ি বাজিয়ে তুড়ি করব সরগরম
আহা করব সরগরম`
    },
    {
        id: "L0000054",
        lyrics:`আইল আজি প্রাণসখা, দেখো রে নিখিলজন
আসন বিছাইল নিশীথিনী গগনতলে
গ্রহ তারা সভা ঘেরিয়ে দাঁড়াইল
নীরবে বনগিরি আকাশে রহিল চাহিয়া
থামাইল ধরা দিবসকোলাহল`
    },
    {
        id: "L0000055",
        lyrics:`আইল শান্ত সন্ধ্যা, গেল অস্তাচলে শ্রান্ত তপন
নমো স্নেহময়ী মাতা, নমো সুপ্তিদাতা
নমো অতন্দ্র জাগ্রত মহাশান্তি`
    },
    {
        id: "L0000056",
        lyrics:`আকাশ আমায় ভরল আলোয়, আকাশ আমি ভরব গানে
সুরের আবীর হানব হাওয়ায়, নাচের আবীর হাওয়ায় হানে
ওরে পলাশ, ওরে পলাশ
রাঙা রঙের শিখায় শিখায় দিকে দিকে আগুন জ্বলাস
আমার মনের রাগ রাগিণী রাঙা হল রঙিন তানে
দখিন-হাওয়ায় কুসুমবনের বুকের কাঁপন থামে না যে
নীল আকাশের সোনার আলোয় কচি পাতার নূপুর বাজে
ওরে শিরীষ, ওরে শিরীষ
মৃদু হাসির অন্তরালে গন্ধজালে শূন্য ঘিরিস
তোমার গন্ধ আমার কণ্ঠে আমার হৃদয় টেনে আনে`
    },
    {
        id: "L0000057",
        lyrics:`আকাশ জুড়ে শুনিনু ওই বাজে তোমারি নাম সকল তারার মাঝে
সে নামখানি নেমে এল ভুঁয়ে, কখন আমার ললাট দিল ছুঁয়ে
শান্তিধারায় বেদন গেল ধুয়ে— আপন আমার আপনি মরে লাজে
মন মিলে যায় আজ ওই নীরব রাতে তারায়-ভরা ওই গগনের সাথে
অমনি করে আমার এ হৃদয় তোমার নামে হোক-না নামময়
আঁধারে মোর তোমার আলোর জয় গভীর হয়ে থাক্‌ জীবনের কাজে`
    },
    {
        id: "L0000058",
        lyrics:`আকাশতলে দলে দলে মেঘ যে ডেকে যায়
'আ য় আ য় আ য়
জামের বনে আমের বনে রব উঠেছে তাই
'যা ই যা ই যা ই
উড়ে যাওয়ার সাধ জাগে তার পুলক-ভরা ডালে
পাতায় পাতায়
নদীর ধারে বারে বারে মেঘ যে ডেকে যায়
'আ য় আ য় আ য়
কাশের বনে ক্ষণে ক্ষণে রব উঠেছে তাই
'যা ই যা ই যা ই
মেঘের গানে তরীগুলি তান মিলিয়ে চলে
পাল-তোলা পাখায়`
    },
    {
        id: "L0000059",
        lyrics:`আকাশ, তোমায় কোন্‌ রূপে মন চিনতে পারে
তাই ভাবি যে বারে বারে
গহন রাতের চন্দ্র তোমার মোহন ফাঁদে
স্বপন দিয়ে মনকে বাঁধে
প্রভাতসূর্য শুভ্র জ্যোতির তরবারে
ছিন্ন করি ফেলে তারে
বসন্তবায় পরান ভুলায় চুপে চুপে
বৈশাখী ঝড় গর্জি উঠে রুদ্ররূপে
শ্রাবণমেঘের নিবিড় সজল কাজল ছায়া
দিগ্‌দিগন্তে ঘনায় মায়া
আশ্বিনে এই অমল আলোর কিরণধারে
যায় নিয়ে কোন মুক্তিপারে`
    },
    {
        id: "L0000060",
        lyrics:`আকাশভরা সূর্য-তারা, বিশ্বভরা প্রাণ
তাহারি মাঝখানে আমি পেয়েছি মোর স্থান
বিস্ময়ে তাই জাগে আমার গান
অসীম কালের যে হিল্লোলে জোয়ার-ভাঁটায় ভুবন দোলে
নাড়ীতে মোর রক্তধারায় লেগেছে তার টান
বিস্ময়ে তাই জাগে আমার গান
ঘাসে ঘাসে পা ফেলেছি বনের পথে যেতে
ফুলের গন্ধে চমক লেগে উঠেছে মন মেতে
ছড়িয়ে আছে আনন্দেরই দান
বিস্ময়ে তাই জাগে আমার গান
কান পেতেছি, চোখ মেলেছি, ধরার বুকে প্রাণ ঢেলেছি
জানার মাঝে অজানারে করেছি সন্ধান
বিস্ময়ে তাই জাগে আমার গান`
    },
    {
        id: "L0000061",
        lyrics:`আকাশ হতে আকাশ-পথে হাজার স্রোতে
ঝরছে জগৎ ঝরনাধারার মতো
আমার শরীর মনের অধীর ধারা সাথে সাথে বইছে অবিরত
দুই প্রবাহের ঘাতে ঘাতে উঠতেছে গান দিনে রাতে
সেই গানে গানে আমার প্রাণে ঢেউ লেগেছে কত
আমার হৃদয়তটে চূর্ণ সে গান ছড়ায় শত শত
ঐ আকাশ-ডোবা ধারার দোলায় দুলি অবিরত
এই নৃত্য-পাগল ব্যাকুলতা বিশ্বপরানে
নিত্য আমায় জাগিয়ে রাখে, শান্তি না মানে
চিরদিনের কান্নাহাসি উঠছে ভেসে রাশি রাশি
এ-সব দেখতেছে কোন্‌ নিদ্রাহারা নয়ন অবনত
ওগো, সেই নয়নে নয়ন আমার হোক-না নিমেষহত
ওই আকাশ-ভরা দেখার সাথে দেখব অবিরত`
    },
    {
        id: "L0000062",
        lyrics:`আকাশ হতে খসল তারা আঁধার রাতে পথহারা
প্রভাত তারে খুঁজতে যাবে— ধরার ধুলায় খুঁজে পাবে
তৃণে তৃণে শিশিরধারা
দুখের পথে গেল চলে— নিবল আলো মরল জ্বলে
রবির আলো নেমে এসে মিলিয়ে নেবে ভালোবেসে
দুঃখ তখন হবে সারা`
    },
    {
        id: "L0000063",
        lyrics:`আকাশে আজ কোন্‌ চরণের আসা-যাওয়া
বাতাসে আজ কোন্‌ পরশের লাগে হাওয়া
অনেক দিনের বিদায়বেলার ব্যাকুল বাণী
আজ উদাসীর বাঁশির সুরে কে দেয় আনি
বনের ছায়ায় তরুণ চোখের করুণ চাওয়া
কোন্‌ ফাগুনে যে ফুল ফোটা হল সারা
মৌমাছিদের পাখায় পাখায় কাঁদে তারা
বকুলতলায় কাজ-ভোলা সেই কোন্‌ দুপুরে
যে-সব কথা ভাসিয়ে দিলেম গানের সুরে
ব্যথায় ভ'রে ফিরে আসে সে গান-গাওয়া`
    },
    {
        id: "L0000064",
        lyrics:`আকাশে তোর তেমনি আছে ছুটি
অলস যেন না রয় ডানা দুটি
ওরে পাখি, ঘন বনের তলে
বাসা তোরে ভুলিয়ে রাখে ছলে
রাত্রি তোরে মিথ্যে ক'রে বলে
শিথিল কভু হবে না তার মুঠি
জানিস নে কি কিসের আশা চেয়ে
ঘুমের ঘোরে উঠিস গেয়ে গেয়ে
জানিস নে কি ভোরের আঁধার-মাঝে
আলোর আশা গভীর সুরে বাজে
আলোর আশা গোপন রহে না যে
রুদ্ধ কুঁড়ির বাঁধন ফেলে টুটি`
    },
    {
        id: "L0000065",
        lyrics:`আকাশে দুই হাতে প্রেম বিলায় ও কে
সে সুধা ছড়িয়ে গেল লোকে লোকে
গাছেরা ভরে নিল সবুজ পাতায়
ধরণী ধরে নিল আপন মাথায়
ছেলেরা সকল গায়ে নিল মেখে
পাখিরা পাখায় পাখায় নিল এঁকে
ছেলেরা কুড়িয়ে নিল মায়ের বুকে
মায়েরা দেখে নিল ছেলের মুখে
সে যে ওই দুঃখশিখায় উঠল জ্বলে
সে যে ওই অশ্রুধারায় পড়ল গলে
সে যে ওই বিদীর্ণ বীর-হৃদয় হতে
বহিল মরণরূপী জীবনস্রোতে
সে যে ওই ভাঙাগড়ার তালে তালে
নেচে যায় দেশে দেশে কালে কালে`
    },
    {
        id: "L0000066",
        lyrics:`আকুল কেশে আসে, চায় ম্লাননয়নে, কে গো চিরবিরহিণী
নিশিভোরে আঁখি জড়িত ঘুমঘোরে
বিজন ভবনে কুসুমসুরভি মৃদু পবনে
সুখশয়নে, মম প্রভাতস্বপনে
শিহরি চমকি জাগি তার লাগি
চকিতে মিলায় ছায়াপ্রায়, শুধু রেখে যায়
ব্যাকুল বাসনা কুসুমকাননে`
    },
    {
        id: "L0000067",
        lyrics:`আঁখিজল মুছাইলে জননী
অসীম স্নেহ তব, ধন্য তুমি গো
ধন্য ধন্য তব করুণা
অনাথ যে তারে তুমি মুখ তুলে চাহিলে
মলিন যে তারে বসাইলে পাশে
তোমার দুয়ার হতে কেহ না ফিরে
যে আসে অমৃতপিয়াসে
দেখেছি আজি তব প্রেমমুখহাসি
পেয়েছি চরণচ্ছায়া
চাহি না আর-কিছু— পুরেছে কামনা
ঘুচেছে হৃদয়বেদনা`
    },
    {
        id: "L0000068",
        lyrics:`আগুনে হল আগুনময়
জয় আগুনের জয়
মিথ্যা যত হৃদয় জুড়ে এইবেলা সব যাক-না পুড়ে
মরণ-মাঝে তোর জীবনের হোক রে পরিচয়
আগুন এবার চলল রে সন্ধানে
কলঙ্ক তোর লুকিয়ে আছে প্রাণে
আড়াল তোমার যাক রে ঘুচে, লজ্জা তোমার যাক রে মুছে
চিরদিনের মতো তোমার ছাই হয়ে যাক ভয়`
    },
    {
        id: "L0000069",
        lyrics:`আগুনের পরশমণি ছোঁয়াও প্রাণে
এ জীবন পুণ্য করো দহন দানে
আমার এই দেহখানি তুলে ধরো
তোমার ঐ দেবালয়ের প্রদীপ করো
নিশিদিন আলোক-শিখা জ্বলুক গানে
আঁধারের গায়ে গায়ে পরশ তব
সারা রাত ফোটাক তারা নব নব
নয়নের দৃষ্টি হতে ঘুচবে কালো
যেখানে পড়বে সেথায় দেখবে আলো
ব্যথা মোর উঠবে জ্বলে ঊর্ধ্ব-পানে`
    },
    {
        id: "L0000070",
        lyrics:`আগে চল্‌, আগে চল্‌ ভাই
পড়ে থাকা পিছে, মরে থাকা মিছে
বেঁচে মরে কিবা ফল ভাই
আগে চল্‌, আগে চল্‌ ভাই
প্রতি নিমেষেই যেতেছে সময়
দিন ক্ষণ চেয়ে থাকা কিছু নয়
'সময় সময়' ক'রে পাঁজি পুঁথি ধ'রে
সময় কোথা পাবি বল ভাই
আগে চল্‌, আগে চল্‌ ভাই

পিছায়ে যে আছে তারে ডেকে নাও
নিয়ে যাও সাথে করে
কেহ নাহি আসে, একা চলে যাও
মহত্ত্বের পথ ধরে
পিছু হতে ডাকে মায়ার কাঁদন
ছিঁড়ে চলে যাও মোহের বাঁধন
সাধিতে হইবে প্রাণের সাধন
মিছে নয়নের জল ভাই
আগে চল্‌, আগে চল্‌ ভাই

চিরদিন আছি ভিখারির বেশে
জগতের পথপাশে
যারা চলে যায় কৃপা চোখে চায়
পদধুলা উড়ে আসে
ধূলিশয্যা ছেড়ে ওঠো ওঠো সবে
মানবের সাথে যোগ দিতে হবে
তা যদি না পারো চেয়ে দেখো তবে
ওই আছে রসাতল ভাই
আগে চল্‌, আগে চল্‌ ভাই`
    },
    {
        id: "L0000071",
        lyrics:`আগ্রহ মোর অধীর অতি
কোথা সে রমণী বীর্যবতী
কোষবিমুক্ত কৃপাণলতা
দারুণ সে, সুন্দর সে
উদ্যত বজ্রের রুদ্ররসে
নহে সে ভোগীর লোচনলোভা
ক্ষত্রিয়বাহুর ভীষণ শোভা`
    },
    {
        id: "L0000072",
        lyrics:`আঘাত করে নিলে জিনে
কাড়িলে মন দিনে দিনে
সুখের বাধা ভেঙে ফেলে তবে আমার প্রাণে এলে
বারে বারে মরার মুখে অনেক দুখে নিলেম চিনে
তুফান দেখে ঝড়ের রাতে
ছেড়েছি হাল তোমার হাতে
বাটের মাঝে, হাটের মাঝে, কোথাও আমায় ছাড়লে না-যে
যখন আমার সব বিকালো তখন আমায় নিলে কিনে`
    },
    {
        id: "L0000073",
        lyrics:`আছ অন্তরে চিরদিন, তবু কেন কাঁদি?
তবু কেন হেরি না তোমার জ্যোতি
কেন দিশাহারা অন্ধকারে?
অকূলের কূল তুমি আমার
তবু কেন ভেসে যাই মরণের পারাবারে?
আনন্দঘন বিভু, তুমি যার স্বামী
সে কেন ফিরে পথে দ্বারে দ্বারে?`
    },
    {
        id: "L0000074",
        lyrics:`আছ আকাশ-পানে তুলে মাথা
কোলে আধেকখানি মালা গাঁথা
ফাগুনবেলায় বহে আনে আলোর কথা ছায়ার কানে
তোমার মনে তারি সনে ভাবনা যত ফেরে যা-তা
কাছে থেকে রইলে দূরে
কায়া মিলায় গানের সুরে
হারিয়ে-যাওয়া হৃদয় তব মূর্তি ধরে নব নব
পিয়ালবনে উড়ালো চুল, বকুলবনে আঁচল পাতা`
    },
    {
        id: "L0000075",
        lyrics:`আছ আপন মহিমা লয়ে মোর গগনে রবি
আঁকিছ মোর মেঘের পটে তব রঙেরই ছবি
তাপস, তুমি ধেয়ানে তব কী দেখ মোরে কেমনে কব
তোমার জটে আমি তোমারি ভাবের জাহ্নবী
তোমারি সোনা বোঝাই হল, আমি তো তার ভেলা
নিজেরে তুমি ভোলাবে ব'লে আমারে নিয়ে খেলা
কণ্ঠে মম কী কথা শোন অর্থ আমি বুঝি না কোনো
বীণাতে মোর কাঁদিয়া ওঠে তোমারি ভৈরবী`
    },
    {
        id: "L0000076",
        lyrics:`আছে তোমার বিদ্যে-সাধ্যি জানা
রাজত্ব করা, এ কি তামাশা পেয়েছ
জানিস নে কেটা আমি
ঢের ঢের জানি— ঢের ঢের জানি
হাসিস নে হাসিস নে মিছে, যা যা
সব আপন কাজে যা যা
যা আপন কাজে
খুব তোমার লম্বাচওড়া কথা
নিতান্ত দেখি তোমায় কৃতান্ত ডেকেছে`
    },
    {
        id: "L0000077",
        lyrics:`আছে দুঃখ, আছে মৃত্যু, বিরহদহন লাগে
তবুও শান্তি, তবু আনন্দ, তবু অনন্ত জাগে
তবু প্রাণ নিত্যধারা, হাসে সূর্য চন্দ্র তারা
বসন্ত নিকুঞ্জে আসে বিচিত্র রাগে
তরঙ্গ মিলায়ে যায় তরঙ্গ উঠে
কুসুম ঝরিয়া পড়ে কুসুম ফুটে
নাহি ক্ষয়, নাহি শেষ, নাহি নাহি দৈন্যলেশ
সেই পূর্ণতার পায়ে মন স্থান মাগে`
    },
    {
        id: "L0000078",
        lyrics:`আজ আকাশের মনের কথা ঝরো ঝরো বাজে
সারা প্রহর আমার বুকের মাঝে
দিঘির কালো জলের 'পরে মেঘের ছায়া ঘনিয়ে ধরে
বাতাস বহে যুগান্তরের প্রাচীন বেদনা যে
সারা প্রহর আমার বুকের মাঝে
আঁধার বাতায়নে
একলা আমার কানাকানি ওই আকাশের সনে
ম্লানস্মৃতির বাণী যত পল্লবমর্মরের মতো
সজল সুরে উঠে জেগে ঝিল্লিমুখর সাঁঝে
সারা প্রহর আমার বুকের মাঝে`
    },
    {
        id: "L0000079",
        lyrics:`আজ আমার আনন্দ দেখে কে
কে জানে বিদেশ হতে কে এসেছে
ঘরে আমার কে এসেছে! আকাশে উঠেছে চাঁদা
সাগর কি থাকে বাঁধা— বসন্তরায়ের প্রাণে ঢেউ উঠেছে`
    },
    {
        id: "L0000080",
        lyrics:`আলোকের এই ঝর্নাধারায় ধুইয়ে দাও
আপনাকে এই লুকিয়ে-রাখা ধুলার ঢাকা ধুইয়ে দাও
যে জন আমার মাঝে জড়িয়ে আছে ঘুমের জালে
আজ এই সকালে ধীরে ধীরে তার কপালে
এই অরুণ আলোর সোনার-কাঠি ছুঁইয়ে দাও
বিশ্বহৃদয়-হতে-ধাওয়া আলোয়-পাগল প্রভাত হাওয়া
সেই হাওয়াতে হৃদয় আমার নুইয়ে দাও
আজ নিখিলের আনন্দধারায় ধুইয়ে দাও
মনের কোণের সব দীনতা মলিনতা ধুইয়ে দাও
আমার পরান-বীণায় ঘুমিয়ে আছে অমৃতগান
তার নাইকো বাণী, নাইকো ছন্দ, নাইকো তান
তারে আনন্দের এই জাগরণী ছুঁইয়ে দাও
বিশ্বহৃদয়-হতে-ধাওয়া প্রাণে-পাগল গানের হাওয়া
সেই হাওয়াতে হৃদয় আমার নুইয়ে দাও`
    },
    {
        id: "L0000081",
        lyrics:`আজ আসবে শ্যাম গোকুলে ফিরে
আবার বাজবে বাঁশি যমুনাতীরে
আমরা কী করব। কী বেশ ধরব
কী মালা পরব। বাঁচব কি মরব সুখে
কী তারে বলব! কথা কি রবে মুখে
শুধু তার মুখপানে চেয়ে চেয়ে
দাঁড়ায়ে ভাসব নয়ননীরে`
    },
    {
        id: "L0000082",
        lyrics:`আজ কি তাহার বারতা পেল রে কিশলয়
ওরা কার কথা কয় বনময়
আকাশে আকাশে দূরে দূরে সুরে সুরে
কোন পথিকের গাহে জয়
যেথা চাঁপা-কোরকের শিখা জ্বলে
ঝিল্লিমুখর ঘন বনতলে
এসো কবি, এসো, মালা পরো, বাঁশি ধরো
হোক গানে গানে বিনিময়`
    },
    {
        id: "L0000083",
        lyrics:`আজ কিছুতেই যায় না মনের ভার
দিনের আকাশ মেঘে অন্ধকার— হায় রে
মনে ছিল আসবে বুঝি, আমায় সে কি পায় নি খুঁজি
না-বলা তার কথাখানি জাগায় হাহাকার
সজল হাওয়ায় বারে বারে
সারা আকাশ ডাকে তারে
বাদল-দিনের দীর্ঘশ্বাসে জানায় আমায় ফিরবে না সে
বুক ভরে সে নিয়ে গেল বিফল অভিসার`
    },
    {
        id: "L0000084",
        lyrics:`আজ খেলা ভাঙার খেলা খেলবি আয়
সুখের বাসা ভেঙে ফেলবি আয়
মিলনমালার আজ বাঁধন তো টুটবে
ফাগুন-দিনের আজ স্বপন তো ছুটবে
উধাও মনের পাখা মেলবি আয়
অস্তগিরির ঐ শিখরচূড়ে
ঝড়ের মেঘের আজ ধ্বজা উড়ে
কালবৈশাখীর হবে যে নাচন
সাথে নাচুক তোর মরণ বাঁচন
হাসি কাঁদন পায়ে ঠেলবি আয়`
    },
    {
        id: "L0000085",
        lyrics:`আজ জ্যোৎস্নারাতে সবাই গেছে বনে
বসন্তের এই মাতাল সমীরণে
যাব না গো যাব না যে, রইনু পড়ে ঘরের মাঝে
এই নিরালায় রব আপন কোণে
যাব না এই মাতাল সমীরণে
আমার এ ঘর বহু যতন ক'রে
ধুতে হবে মুছতে হবে মোরে
আমারে যে জাগতে হবে, কী জানি সে আসবে কবে
যদি আমায় পড়ে তাহার মনে
বসন্তের এই মাতাল সমীরণে`
    },
    {
        id: "L0000086",
        lyrics:`আজ তারায় তারায় দীপ্ত শিখার অগ্নি জ্বলে
নিদ্রাবিহীন গগনতলে
ওই আলোক-মাতাল স্বর্গসভার মহাঙ্গন
হোথায় ছিল কোন্‌ যুগে মোর নিমন্ত্রণ
আমার লাগল না মন লাগল না
তাই কালের সাগর পাড়ি দিয়ে এলেম চ'লে
নিদ্রাবিহীন গগনতলে
হেথা মন্দমধুর কানাকানি জলে স্থলে
শ্যামল মাটির ধরাতলে
হেথা ঘাসে ঘাসে রঙিন ফুলের আলিম্পন
বনের পথে আঁধার-আলোয় আলিঙ্গন
আমার লাগল রে মন লাগল রে
তাই এইখানেতেই দিন কাটে এই খেলার ছলে
শ্যামল মাটির ধরাতলে`
    },
    {
        id: "L0000087",
        lyrics:`আজ তালের বনের করতালি কিসের তালে
পূর্ণিমাচাঁদ মাঠের পারে ওঠার কালে
না-দেখা কোন্‌ বীণা বাজে আকাশ-মাঝে
না-শোনা কোন্‌ রাগ রাগিণী শূন্যে ঢালে
ওর খুশির সাথে কোন্‌ খুশির আজ মেলামেশা
কোন্‌ বিশ্বমাতন গানের নেশায় লাগল নেশা
তারায় কাঁপে রিনিঝিনি যে কিঙ্কিণী
তারি কাঁপন লাগল কি ওর মুগ্ধ ভালে`
    },
    {
        id: "L0000088",
        lyrics:`আজ তোমারে দেখতে এলেম অনেক দিনের পরে
ভয় কোরো না, সুখে থাকো, বেশিক্ষণ থাকব নাকো
এসেছি দণ্ড-দুয়ের তরে
দেখব শুধু মুখখানি, শুনাও যদি শুনব বাণী
নাহয় যাব আড়াল থেকে হাসি দেখে দেশান্তরে`
    },
    {
        id: "L0000089",
        lyrics:`আজ দখিন-বাতাসে
নাম-না-জানা কোন্‌ বনফুল ফুটল বনের ঘাসে
'ও মোর পথের সাথি পথে পথে গোপনে যায় আসে
কৃষ্ণচূড়া চূড়ায় সাজে, বকুল তোমার মালার মাঝে
শিরীষ তোমার ভরবে সাজি ফুটেছে সেই আশে
'এ মোর পথের বাঁশির সুরে সুরে লুকিয়ে কাঁদে হাসে
ওরে দেখ বা নাই দেখ, ওরে যাও বা না যাও ভুলে
ওরে নাই বা দিলে দোলা, ওরে নাই বা নিলে তুলে
সভায় তোমার ও কেহ নয়, ওর সাথে নেই ঘরের প্রণয়
যাওয়া-আসার আভাস নিয়ে রয়েছে এক পাশে
'ওগো ওর সাথে মোর প্রাণের কথা নিশ্বাসে নিশ্বাসে`
    },
    {
        id: "L0000090",
        lyrics:`আজ ধানের ক্ষেতে রৌদ্রছায়ায় লুকোচুরি খেলা রে ভাই, লুকোচুরি খেলা
নীল আকাশে কে ভাসালে সাদা মেঘের ভেলা রে ভাই— লুকোচুরি খেলা
আজ ভ্রমর ভোলে মধু খেতে— উড়ে বেড়ায় আলোয় মেতে
আজ কিসের তরে নদীর চরে চখা-চখীর মেলা
ওরে, যাব না আজ ঘরে রে ভাই, যাব না আজ ঘরে
ওরে, আকাশ ভেঙে বাহিরকে আজ নেব রে লুট ক'রে
যেন জোয়ার-জলে ফেনার রাশি বাতাসে আজ ছুটছে হাসি
আজ বিনা কাজে বাজিয়ে বাঁশি কাটবে সকল বেলা`
    },
    {
        id: "L0000091",
        lyrics:`আজ নবীন মেঘের সুর লেগেছে আমার মনে
আমার ভাবনা যত উতল হল অকারণে
কেমন ক'রে যায় যে ডেকে, বাহির করে ঘরের থেকে
ছায়াতে চোখ ফেলে ছেয়ে ক্ষণে ক্ষণে
বাঁধন হারা জলধারার কলরোলে
আমারে কোন্‌ পথের বাণী যায় যে ব'লে
সে পথ গেছে নিরুদ্দেশে মানসলোকে গানের শেষে
চিরদিনের বিরহিণীর কুঞ্জবনে`
    },
    {
        id: "L0000092",
        lyrics:`আজি নাহি নাহি নিদ্রা আঁখিপাতে
তোমার ভবনতলে হেরি প্রদীপ জ্বলে
দূরে বাহিরে তিমিরে আমি জাগি জোড়হাতে
ক্রন্দন ধ্বনিছে পথহারা পবনে
রজনী মূর্ছাগত বিদ্যুতঘাতে
দ্বার খোলো হে দ্বার খোলো
প্রভু, করো দয়া, দেহো দেখা দুখরাতে`
    },
    {
        id: "L0000093",
        lyrics:`আজ প্রথম ফুলের পাব প্রসাদখানি, তাই ভোরে উঠেছি
আজ শুনতে পাব প্রথম আলোর বাণী, তাই বাইরে ছুটেছি
এই হল মোদের পাওয়া, তাই ধরেছি গান-গাওয়া
আজ লুটিয়ে হিরণ-কিরণ-পদ্মদলে সোনার রেণু লুটেছি
আজ পারুলদিদির বনে মোরা চলব নিমন্ত্রণে
চাঁপা-ভায়ের শাখা-ছায়ের তলে মোরা সবাই জুটেছি
আজ মনের মধ্যে ছেয়ে সুনীল আকাশ ওঠে গেয়ে
আজ সকালবেলায় ছেলেখেলার ছলে সকল শিকল টুটেছি`
    },
    {
        id: "L0000094",
        lyrics:`আজ বরষার রূপ হেরি মানবের মাঝে
চলেছে গরজি, চলেছে নিবিড় সাজে
হৃদয়ে তাহার নাচিয়া উঠেছে ভীমা
ধাইতে ধাইতে লোপ ক'রে চলে সীমা
কোন্‌ তাড়নায় মেঘের সহিত মেঘে
বক্ষে বক্ষে মিলিয়া বজ্র বাজে
পুঞ্জে পুঞ্জে দূরে সুদূরের পানে
দলে দলে চলে, কেন চলে নাহি জানে
জানে না কিছুই কোন্‌ মহাদ্রিতলে
গভীর শ্রাবণে গলিয়া পড়িবে জলে
নাহি জানে তার ঘনঘোর সমারোহে
কোন্‌ সে ভীষণ জীবন মরণ বাজে`
    },
    {
        id: "L0000095",
        lyrics:`আজ বারি ঝরে ঝরঝর ভরা বাদরে
আকাশ-ভাঙা আকুল ধারা কোথাও না ধরে
শালের বনে থেকে থেকে ঝড় দোলা দেয় হেঁকে হেঁকে
জল ছুটে যায় এঁকে বেঁকে মাঠের 'পরে
আজ মেঘের জটা উড়িয়ে দিয়ে নৃত্য কে করে
ওরে বৃষ্টিতে মোর ছুটেছে মন, লুটেছে এই ঝড়ে
বুক ছাপিয়ে তরঙ্গ মোর কাহার পায়ে পড়ে
অন্তরে আজ কী কলরোল, দ্বারে দ্বারে ভাঙল আগল
হৃদয়-মাঝে জাগল পাগল আজি ভাদরে
আজ এমন ক'অরে কে মেতেছে বাহিরে ঘরে`
    },
    {
        id: "L0000096",
        lyrics:`আজ বুকের বসন ছিঁড়ে ফেলে দাঁড়িয়েছে এই প্রভাতখানি
আকাশেতে সোনার আলোয় ছড়িয়ে গেল তাহার বাণী
ওরে মন, খুলে দে মন, যা আছে তোর খুলে দে
অন্তরে যা ডুবে আছে আলোক-পানে তুলে দে
আনন্দে সব বাধা টুটে সবার সাথে ওঠ্‌ রে ফুটে
চোখের 'পরে আলস-ভরে রাখিস নে আর আঁচল টানি`
    },
    {
        id: "L0000097",
        lyrics:`আজ বুঝি আইল প্রিয়তম, চরণে সকলে আকুল ধাইল
কত দিন পরে মন মাতিল গানে
পূর্ণ আনন্দ জাগিল প্রাণে
ভাই ব'লে ডাকি সবারে— ভুবন সুমধুর প্রেমে ছাইল`
    },
    {
        id: "L0000098",
        lyrics:`আজ যেমন ক'রে গাইছে আকাশ তেমনি ক'রে গাও গো
আজ যেমন ক'রে চাইছে আকাশ তেমনি ক'রে চাও গো
আজ হাওয়া যেমন পাতায় পাতায় মর্মরিয়া বনকে কাঁদায়
তেমনি আমার বুকের মাঝে কাঁদিয়া কাঁদাও গো`
    },
    {
        id: "L0000099",
        lyrics:`আজ শ্রাবণের আমন্ত্রণে
দুয়ার কাঁপে ক্ষণে ক্ষণে
ঘরের বাঁধন যায় বুঝি আজ টুটে
ধরিত্রী তাঁর অঙ্গনেতে নাচের তালে ওঠেন মেতে
চঞ্চল তাঁর অঞ্চল যায় লুটে
প্রথম যুগের বচন শুনি মনে
নবশ্যামল প্রাণের নিকেতনে
পুব-হাওয়া ধায় আকাশতলে, তার সাথে মোর ভাবনা চলে
কালহারা কোন্‌ কালের পানে ছুটে`
    },
    {
        id: "L0000100",
        lyrics:`শ্রাবণের গগনের গায়   বিদ্যুৎ চমকিয়া যায়।
   ক্ষণে ক্ষণে শর্বরী শিহরিয়া উঠে,  হায়॥
      তেমনি তোমার বাণী   মর্মতলে যায় হানি   সঙ্গোপনে,
              ধৈরজ যায় যে টুটে,  হায়॥
যেমন বরষাধারায়   অরণ্য আপনা হারায়   বারে বারে
               ঘন রস-আবরণে
         তেমনি তোমার স্মৃতি   ঢেকে ফেলে মোর গীতি
              নিবিড় ধারে   আনন্দ-বরিষনে,  হায়`
    },
    {
        id: "L0000101",
        lyrics:`আজ শ্রাবণের পূর্ণিমাতে কী এনেছিস বল
হাসির কানায় কানায় ভরা নয়নের জল
বাদল হাওয়ার দীর্ঘশ্বাসে যূথীবনের বেদন আসে
ফুল-ফোটানোর খেলায় কেন ফুল-ঝরানোর ছল
ও তুই কী এনেছিস বল্‌
ওগো, কী আবেশ হেরি চাঁদের চোখে
ফেরে সে কোন্‌ স্বপন-লোকে
মন বসে রয় পথের ধারে, জানে না সে পাবে কারে
আসা-যাওয়ার আভাস ভাসে বাতাসে চঞ্চল
ও তুই কী এনেছিস বল`
    },
    {
        id: "L0000102",
        lyrics:`আজ সবাই জুটে আসুক ছুটে যে যেখানে থাকে
এবার যার খুশি সে বাঁধন কাটুক, আমরা বাঁধব মাকে
আমরা পরান দিয়ে আপন করে বাঁধব তাঁরে সত্যডোরে
সন্তানেরই বাহুপাশে বাঁধব লক্ষ পাকে
আজ ধনী গরিব সবাই সমান । আয় রে হিন্দু, আয় মুসলমান
আজকে সকল কাজ পড়ে থাক্‌ , আয় রে লাখে লাখে
আজ দাও গো সবার দুয়ার খুলে, যাও গো সকল ভাবনা ভুলে
সকল ডাকের উপরে আজ মা আমাদের ডাকে`
    },
    {
        id: "L0000103",
        lyrics:`আজ সবার রঙে রঙ মিশাতে হবে
ওগো আমার প্রিয়, তোমার রঙিন উত্তরীয়
পরো পরো পরো তবে
মেঘ রঙে রঙে বোনা, আজ রবির রঙে সোনা
আজ আলোর রঙ যে বাজল পাখির রবে
আজ রঙ-সাগরে তুফান ওঠে মেতে
যখন তারি হাওয়া লাগে তখন রঙের মতন জাগে
কাঁচা সবুজ ধানের ক্ষেতে
সেই রাতের-স্বপন-ভাঙা আমার হৃদয় হোক-না রাঙা
তোমার রঙেরই গৌরবে`
    },
    {
        id: "L0000104",
        lyrics:`আজকে তবে মিলে সবে করব লুটের ভাগ
এ-সব আনতে কত লণ্ডভণ্ড করনু যজ্ঞ-যাগ
কাজের বেলায় উনি কোথা যে ভাগেন
ভাগের বেলায় আসেন আগে আরে দাদা!
এত বড়ো আস্পর্ধা তোদের
মোরে নিয়ে এ কি হাসি-তামাশা!
এখনি মুণ্ড করিব খণ্ড, খবর্দার রে খবর্দার!
হাঃ হাঃ, ভায়া খাপ্পা বড়ো, এ কী ব্যাপার!
আজি বুঝি বা বিশ্ব করবে নস্য, এমনি যে আকার
এম্‌নি যোদ্ধা উনি, পিঠেতেই দাগ
তলোয়ারে মরিচা, মুখেতেই রাগ
আর যে এ-সব সহে না প্রাণে
নাহি কি তোদের প্রাণের মায়া!
দারুণ রাগে কাঁপিছে অঙ্গ
কোথা রে লাঠি, কোথা রে ঢাল!
হাঃ হাঃ, ভায়া খাপ্পা বড়ো, এ কী ব্যাপার!
আজি বুঝি বা বিশ্ব করবে নস্য, এম্‌নি যে আকার`
    },
    {
        id: "L0000105",
        lyrics:`আজকে মোরে বোলো না কাজ করতে
যাব আমি দেখাশোনার নেপথ্যে আজ সরতে
ক্ষণিক মরণ মরতে
অচিন কূলে পাড়ি দেব আলোকলোকে জন্ম নেব
মরণরসে অলখঝোরায় প্রাণের কলস ভরতে
অনেক কালের কান্নাহাসির ছায়া
ধরুক সাঁঝের রঙিন মেঘের মায়া
আজকে নাহায় একটি বেলা ছাড়ব মাটির দেহের খেলা
গানের দেশে যাব উড়ে সুরের দেহ ধরতে`
    },
    {
        id: "L0000106",
        lyrics:`আজি আঁখি জুড়ালো হেরিয়ে
আহা আঁখি জুড়ালো হেরিয়ে মনোমোহন মিলনমাধুরী, যুগলমুরতি
ফুলগন্ধে আকুল করে, বাজে বাঁশরি উদাস স্বরে
নিকুঞ্জ প্লাবিত চন্দ্রকরে
তারি মাঝে মনোমোহন মিলনমাধুরী, যুগলমুরতি
আনো আনো ফুলমালা, দাও দোঁহে বাঁধিয়ে
হৃদয় পশিবে ফুলপাশ, অক্ষয় হবে প্রেমবন্ধন
চিরদিন হেরিব হে মনোমোহন মিলনমাধুরী, যুগলমুরতি`
    },
    {
        id: "L0000107",
        lyrics:`আজি উন্মাদ মধুনিশি ওগো চৈত্রনিশীথশশী
তুমি এ বিপুল ধরণীর পানে কী দেখিছ একা বসি
চৈত্রনিশীথশশী

কত নদীতীরে কত মন্দিরে কত বাতায়নতলে
কত কানাকানি, মন-জানাজানি সাধাসাধি কত ছলে
শাখা-প্রশাখার দ্বার-জানালার আড়ালে আড়ালে পশি
কত সুখদুখ কত কৌতুক দেখিতেছ একা বসি
চৈত্রনিশীথশশী

মোরে দেখো চাহি—কেহ কোথা নাহি, শূন্যভবনছাদে
নৈশ পবন কাঁদে
তোমারি মতন একাকী আপনি চাহিয়া রয়েছি বসি
চৈত্রনিশীথশশী`
    },
    {
        id: "L0000108",
        lyrics:`আজি এ আনন্দসন্ধ্যা সুন্দর বিকাশে, আহা
মন্দ পবনে আজি ভাসে আকাশে
বিধুর ব্যাকুল মধুমাধুরী, আহা
স্তব্ধ গগনে গ্রহতারা নীরবে
কিরণসঙ্গীতে সুধা বরষে, আহা
প্রাণ মন মম ধীরে ধীরে প্রসাদরসে আসে ভরি
দেহ পুলকিত উদার হরষে, আহা`
    },
    {
        id: "L0000109",
        lyrics:`আজি এ নিরালা কুঞ্জে আমার অঙ্গ-মাঝে
বরণের ডালা সেজেছে আলোকমালার সাজে
নব বসন্তে লতায় লতায় পাতায় ফুলে
বাণীহিল্লোল উঠে প্রভাতের স্বর্ণ কূলে
আমার দেহের বাণীতে সে গান উঠিছে দুলে
এ বরণগান নাহি পেলে মান মরিব লাজে
ওহে প্রিয়তম, দেহে মনে মম ছন্দ বাজে

অর্ঘ্য তোমার আনি নি ভরিয়া বাহির হতে
ভেসে আসে পূজা পূর্ণ প্রাণের আপন স্রোতে
মোর তনুময় উছলে হৃদয় বাঁধন্হারা
অধীরতা তারি মিলনে তোমারি হোক-না সারা
ঘন যামিনীর আঁধারে যেমন জ্বলিছে তারা
দেহ ঘেরি মম প্রাণের চমক তেমনি রাজে
সচকিত আলো নেচে উঠে মোর সকল কাজে`
    },
    {
        id: "L0000110",
        lyrics:`আজি এ ভারত লজ্জিত হে
হীনতাপঙ্কে মজ্জিত হে
নাহি পৌরুষ, নাহি বিচারণা, কঠিন তপস্যা, সত্যসাধনা
অন্তরে বাহিরে ধর্মে কর্মে সকলই ব্রহ্মবিবর্জিত হে
ধিক্‌কৃত লাঞ্ছিত পৃথ্বী'পরে, ধূলিবিলুণ্ঠিত সুপ্তিভরে
রুদ্র, তোমার নিদারুণ বজ্রে করো তারে সহসা তর্জিত হে
পর্বতে প্রান্তরে নগরে গ্রামে জাগ্রত ভারত ব্রহ্মের নামে
পুণ্যে বীর্যে অভয়ে অমৃতে হইবে পলকে সজ্জিত হে`
    },
    {
        id: "L0000111",
        lyrics:`আজি এই গন্ধবিধুর সমীরণে
কার সন্ধানে ফিরি বনে বনে
আজি ক্ষুব্ধ নীলাম্বর মাঝে একি চঞ্চল ক্রন্দন বাজে
সুদূর দিগন্তের সকরুণ সঙ্গীত লাগে মোর চিন্তায় কাজে
আমি খুঁজি কারে অন্তরে মনে গন্ধবিধুর সমীরণে
ওগো, জানি না কী নন্দনরাগে
সুখে উৎসুক যৌবন জাগে
আজি আম্রমুকুলসৌগন্ধে, নব পল্লবমর্মর ছন্দে
চন্দ্রকিরণসুধাসিঞ্চিত অম্বরে অশ্রুসরস মহানন্দে
আমি পুলকিত কার পরশনে গন্ধবিধুর সমীরণে`
    },
    {
        id: "L0000112",
        lyrics:`আজি এনেছে তাঁহারি আশীর্বাদ প্রভাতকিরণে
পবিত্র করপরশ পেয়ে ধরণী লুটিছে তাঁহারি চরণে
আনন্দে তরুলতা নোয়াইছে মাথা, কুসুম ফুটাইছে শত বরনে
আশা উল্লাসে চরাচর হাসে
কী ভয়, কী ভয় দুঃখ-তাপ-মরণে`
    },
    {
        id: "L0000113",
        lyrics:`আজি ওই আকাশ -'পরে সুধায় ভরে আষাঢ়-মেঘের ফাঁক
হৃদয়-মাঝে মধুর বাজে কী উৎসবের শাঁখ
একি হাসির বাঁশির তান, একি চোখের জলের গান
পাই নে দিশে কে জানি সে দিল আমায় ডাক
আমায় নিরুদ্দেশের পানে কেমন করে টানে এমন করুণ গানে
ওই পথের পারের আলো আমার লাগল চোখে ভালো
গগনপারে দেখি তারে সুদূর নির্বাক্‌`
    },
    {
        id: "L0000114",
        lyrics:`আজি কমলমুকুলদল খুলিল, দুলিল রে দুলিল
মানসসরসে রসপুলকে পলকে পলকে ঢেউ তুলিল
গগন মগন হল গন্ধে, সমীরণ মূর্ছে আনন্দে
গুন্‌গুন্‌ গুঞ্জন ছন্দে মধুকর ঘিরি ঘিরি বন্দে
নিখিলভুবনমন ভুলিল
মন ভুলিল রে মন ভুলিল`
    },
    {
        id: "L0000115",
        lyrics:`আজি কাঁদে কারা ঐ শুনা যায়, অনাথেরা কোথা করে হায়- হায়
দিন মাস যায়, বরষ ফুরায়— ফুরাবে না হাহাকার ?
ঐ কারা চেয়ে শূন্য নয়ানে সুখ-আশা-হীন নববর্ষ-পানে
কারা শুয়ে শুষ্ক ভূমিশয়ানে— মরুময় চারিধার
আশ্বাসবচন সকলেরে ক'য়ে এসেছিল বর্ষ কত আশা লয়ে
কত আশা দ'লে আজ যায় চ'লে— শূন্য কত পরিবার
কত অভাগার জীবনসম্বল মুছে লয়ে গেল, রেখে অশ্রুজল
নব বরষের উদয়ের পথে রেখে গেল অন্ধকার
হায়, গৃহে যার নাই অন্নকণা মানুষের প্রেম তাও কি পাবে না
আজি নাই কি রে কাতরের তরে করুণার অশ্রুধার
কেঁদে বলো, নাথ, দুঃখ দূরে যাক, তাপিত ধরার হৃদয় জুড়াক
বর্ষ যদি যায় সাথে লয়ে যাক বরষের শোকভার`
    },
    {
        id: "L0000116",
        lyrics:`আজি কোন্‌ ধন হতে বিশ্বে আমারে
কোন্‌ জনে করে বঞ্চিত
তব চরণ-কমল-রতন-রেণুকা
অন্তরে আছে সঞ্চিত
কত নিঠুর কঠোর দরশে ঘরষে মর্মমাঝারে শল্য বরষে
তবু প্রাণ মন পীযূষপরশে পলে পলে পুলকাঞ্চিত
আজি কিসের পিপাসা মিটিল না ওগো
পরম পরানবল্লভ!
চিতে চিরসুধা করে সঞ্চার তব
সকরুণ করপল্লব
নাথ, যার যাহা আছে তার তাই থাক্‌, আমি থাকি চিরলাঞ্ছিত
শুধু তুমি এ জীবনে নয়নে নয়নে থাকো থাকো চিরবাঞ্ছিত`
    },
    {
        id: "L0000117",
        lyrics:`আজি কোন্‌ সুরে বাঁধিব দিন-অবসান-বেলারে
দীর্ঘ ধূসর অবকাশে সঙ্গীজনবিহীন শূন্য ভবনে
সে কি মূক বিরহস্মৃতিগুঞ্জরণে তন্দ্রাহারা ঝিল্লিরবে
সে কি বিচ্ছেদরজনীর যাত্রী বিহঙ্গের পক্ষধ্বনিতে
সে কি অবগুণ্ঠিত প্রেমের কুণ্ঠিত বেদনায় সম্‌বৃত দীর্ঘশ্বাসে
সে কি উদ্ধত অভিমানে উদ্যত উপেক্ষায় গর্বিত মঞ্জীরঝঙ্কারে`
    },
    {
        id: "L0000118",
        lyrics:`আজি গোধূলিলগনে এই বাদলগগনে
তার চরণধ্বনি আমি হৃদয়ে গণি
'সে আসিবে' আমার মন বলে সারাবেলা
অকারণ পুলকে আঁখি ভাসে জলে
অধীর পবনে তার উত্তরীয় দূরের পরশন দিল কি ও
রজনীগন্ধার পরিমলে 'সে আসিবে' আমার মন বলে
উতলা হয়েছে মালতীর লতা, ফুরালো না তাহার মনের কথা
বনে বনে আজি একি কানাকানি
কিসের বারতা ওরা পেয়েছে না জানি
কাঁপন লাগে দিগঙ্গনার বুকের আঁচলে
'সে আসিবে' আমার মন বলে`
    },
    {
        id: "L0000119",
        lyrics:`আজি ঝড়ের রাতে তোমার অভিসার
পরাণসখা বন্ধু হে আমার
আকাশ কাঁদে হতাশসম, নাই যে ঘুম নয়নে মম
দুয়ার খুলি হে প্রিয়তম, চাই যে বারে বার
বাহিরে কিছু দেখিতে নাহি পাই
তোমার পথ কোথায় ভাবি তাই
সুদূর কোন্‌ নদীর পারে গহন কোন্‌ বনের ধারে
গভীর কোন্‌ অন্ধকারে হতেছ তুমি পার`
    },
    {
        id: "L0000120",
        lyrics:`আজি ঝরো ঝরো মুখর বাদরদিনে
জানি নে, জানি নে কিছুতে কেন যে মন লাগে না
এই চঞ্চল সজল পবন-বেগে উদ্‌ভ্রান্ত মেঘে মন চায়
মন চায় ওই বলাকার পথখানি নিতে চিনে
মেঘমল্লারে সারা দিনমান
বাজে ঝরনার গান
মন হারাবার আজি বেলা, পথ ভুলিবার খেলা— মন চায়
মন চায় হৃদয় জড়াতে কার চিরঋণে`
    },
    {
        id: "L0000121",
        lyrics:`আজি তোমায় আবার চাই শুনাবারে
যে কথা শুনায়েছি বারে বারে
আমার পরানে আজি যে বাণী উঠিছে বাজি
অবিরাম বর্ষণধারে
কারণ শুধায়ো না, অর্থ নাহি তার
সুরের সঙ্কেত জাগে পুঞ্জিত বেদনার
স্বপ্নে যে বাণী মনে মনে ধ্বনিয়া উঠে ক্ষণে ক্ষণে
কানে কানে গুঞ্জরিব তাই
বাদলের অন্ধকারে`
    },
    {
        id: "L0000122",
        lyrics:`আজি দক্ষিণপবনে
দোলা লাগিল বনে বনে
দিক্‌ললনার নৃত্যচঞ্চল মঞ্জীরধ্বনি অন্তরে ওঠে রনরনি
বিরহবিহ্বল হৃৎস্পন্দনে
মাধবীলতায় ভাষাহারা ব্যাকুলতা
পল্লবে পল্লবে প্রলপিত কলরবে
প্রজাপতির পাখা দিকে দিকে লিপি নিয়ে যায়
উৎসব-আমন্ত্রণে`
    },
    {
        id: "L0000123",
        lyrics:`আজি দখিন-দুয়ার খোলা
এসো হে, এসো হে, এসো হে আমার বসন্ত এসো
দিব হৃদয় দোলায় দোলা
এসো হে, এসো হে, এসো হে আমার বসন্ত এসো
নব শ্যামল শোভন রথে এসো বকুলবিছানো পথে
এসো বাজায়ে ব্যাকুল বেণু মেখে পিয়ালফুলের রেণু
এসো হে, এসো হে, এসো হে আমার বসন্ত এসো
এসো ঘন পল্লবপুঞ্জে এসো হে, এসো হে, এসো হে
এসো বনমল্লিকাকুঞ্জে এসো হে, এসো হে, এসো হে
মৃদু মধুর মদির হেসে এসো পাগল হাওয়ার দেশে
তোমার উতলা উত্তরীয় তুমি আকাশে উড়ায়ে দিয়ো
এসো হে, এসো হে, এসো হে, আমার বসন্ত এসো`
    },
    {
        id: "L0000124",
        lyrics:`আজি নির্ভয়নিদ্রিত ভুবনে জাগে, কে জাগে?
ঘন সৌরভমন্থর পবনে জাগে, কে জাগে?
কত নীরব বিহঙ্গকুলায়ে
মোহন অঙ্গুলি বুলায়ে— জাগে, কে জাগে?
কত অস্ফুট পুষ্পের গোপনে জাগে, কে জাগে?
এই অপার অম্বরপাথারে
স্তম্ভিত গম্ভীর আঁধারে—জাগে, কে জাগে?
মম গভীর অন্তরবেদনে জাগে, কে জাগে?`
    },
    {
        id: "L0000125",
        lyrics:`আজি পল্লিবালিকা অলকগুচ্ছ সাজালো বকুলফুলের দুলে
যেন মেঘরাগিণীরচিত কী সুর দুলালো কর্ণমূলে
ওরা চলেছে কুঞ্জচ্ছায়াবীথিকায় হাস্যকল্লোল-উছল গীতিকায়
বেণুমর্মরমুখর পবনে তরঙ্গ তুলে
আজি নীপশাখায়-শাখায় দুলিছে পুষ্পদোলা
আজি কূলে কূলে তরল প্রলাপে যমুনা কলরোলা
মেঘপুঞ্জ গরজে গুরু গুরু, বনের বক্ষ কাঁপে দুরু দুরু
স্বপ্নলোকে পথ হারানু মনের ভুলে`
    },
    {
        id: "L0000126",
        lyrics:`আজি প্রণমি তোমারে চলিব, নাথ, সংসারকাজে
তুমি আমার নয়নে নয়ন রেখো অন্তরমাঝে
হৃদয়দেবতা রয়েছ প্রাণে মন যেন তাহা নিয়ত জানে
পাপের চিন্তা মরে যেন দহি দুঃসহ লাজে
সব কলরবে সারা দিনমান শুনি অনাদি সঙ্গীতগান
সবার সঙ্গে যেন অবিরত তোমার সঙ্গ রাজে
নিমেষে নিমেষে নয়নে বচনে, সকল কর্মে, সকল মননে
সকল হৃদয়তন্ত্রে যেন মঙ্গল বাজে`
    },
    {
        id: "L0000127",
        lyrics:`আজি বরিষনমুখরিত শ্রাবণরাতি
স্মৃতিবেদনার মালা একেলা গাঁথি
আজি কোন্‌ ভুলে ভুলি, আঁধার ঘরেতে রাখি দুয়ার খুলি
মনে হয় বুঝি আসিছে সে মোর দুখরজনীর সাথি
আসিছে সে ধারাজলে সুর লাগায়ে
নীপবনে পুলক জাগায়ে
যদিও বা নাহি আসে তবু বৃথা আশ্বাসে
ধূলি-'পরে রাখিব রে মিলন-আসনখানি পাতি`
    },
    {
        id: "L0000128",
        lyrics:`আজি বর্ষারাতের শেষে
সজল মেঘের কোমল কালোয় অরুণ আলো মেশে
বেণুবনের মাথায় মাথায় রঙ লেগেছে পাতায় পাতায়
রঙের ধারায় হৃদয় হারায়, কোথা যে যায় ভেসে
এই ঘাসের ঝিলিমিলি
তার সাথে মোর প্রাণের কাঁপন এক তালে যায় মিলি
মাটির প্রেমে আলোর রাগে রক্তে আমার পুলক লাগে
বনের সাথে মন যে মাতে, ওঠে আকুল হেসে`
    },
    {
        id: "L0000129",
        lyrics:`আজি বসন্ত জাগ্রত দ্বারে
তব অবগুণ্ঠিত কুণ্ঠিত জীবনে
কোরো না বিড়ম্বিত তারে
আজি খুলিয়ো হৃদয়দল খুলিয়ো
আজি ভুলিয়ো আপন পর ভুলিয়ো
এই সঙ্গীতমুখরিত গগনে
তব গন্ধ তরঙ্গিয়া তুলিয়ো
এই বাহির-ভুবনে দিশা হারায়ে
দিয়ো ছড়ায়ে মাধুরী ভারে ভারে
একি নিবিড় বেদনা বনমাঝে
আজি পল্লবে পল্লবে বাজে
দূরে গগনে কাহার পথ চাহিয়া
আজি ব্যাকুল বসুন্ধরা সাজে
মোর পরানে দখিনবায়ু লাগিছে
কারে দ্বারে দ্বারে কর হানি মাগিছে
এই সৌরভবিহ্বল রজনী
কার চরণে ধরণীতলে জাগিছে
ওহে সুন্দর, বল্লভ, কান্ত
তব গম্ভীর আহ্বান কারে`
    },
    {
        id: "L0000130",
        lyrics:`আজি বহিছে বসন্তপবন সুমন্দ তোমারি সুগন্ধ হে
কত আকুল প্রাণ আজি গাহিছে গান, চাহে তোমারি পানে আনন্দে হে
জ্বলে তোমার আলোক দ্যুলোকভূলোকে গগন-উৎসবপ্রাঙ্গণে
চিরজ্যোতি পাইছে চন্দ্র তারা,আঁখি পাইছে অন্ধ হে
তব মধুরমুখভাতিবিহসিত প্রেমবিকশিত অন্তরে
কত ভকত ডাকিছে, 'নাথ, যাচি দিবসরজনী তব সঙ্গ হে
উঠে সজনে প্রান্তরে লোকলোকান্তরে যশোগাথা কত ছন্দে হে
ওই ভবশরণ, প্রভু, অভয় পদ তব সুর মানব মুনি বন্দে হে`
    },
    {
        id: "L0000131",
        lyrics:`আজি বাংলাদেশের হৃদয় হতে কখন আপনি
তুমি এই অপরূপ রূপে বাহির হলে জননী!
ওগো মা, তোমায় দেখে দেখে আঁখি না ফিরে!
তোমার দুয়ার আজি খুলে গেছে সোনার মন্দিরে
ডান হাতে তোর খড়গ জ্বলে, বাঁ হাত করে শঙ্কাহরণ
দুই নয়নে স্নেহের হাসি, ললাটনেত্র আগুনবরণ
ওগো মা, তোমার কী মুরতি আজি দেখি রে!
তোমার দুয়ার আজি খুলে গেছে সোনার মন্দিরে
তোমার মুক্তকেশের পুঞ্জ মেঘে লুকায় অশনি
তোমার আঁচল ঝলে আকাশতলে রৌদ্রবসনী!
ওগো মা, তোমায় দেখে দেখে আঁখি না ফিরে!
তোমার দুয়ার আজি খুলে গেছে সোনার মন্দিরে
যখন অনাদরে চাইনি মুখে ভেবেছিলেম দুঃখিনী মা
আছে ভাঙা ঘরে একলা পড়ে, দুখের বুঝি নাইকো সীমা
কোথা সে তোর দরিদ্র বেশ, কোথা সে তোর মলিন হাসি
আকাশে আজ ছড়িয়ে গেল ওই চরণের দীপ্তিরাশি!
ওগো মা, তোমার কী মুরতি আজি দেখি রে!
তোমার দুয়ার আজি খুলে গেছে সোনার মন্দিরে
আজি দুখের রাতে সুখের স্রোতে ভাসাও ধরণী
তোমার অভয় বাজে হৃদয়মাঝে হৃদয়হরণী!
ওগো মা, তোমায় দেখে দেখে আঁখি না ফিরে!
তোমার দুয়ার আজি খুলে গেছে সোনার মন্দিরে`
    },
    {
        id: "L0000132",
        lyrics:`আজি বিজন ঘরে নিশীথরাতে আসবে যদি শূন্য হাতে
আমি তাইতে কি ভয় মানি!
জানি জানি, বন্ধু, জানি
তোমার আছে তো হাতখানি
চাওয়া-পাওয়ার পথে পথে দিন কেটেছে কোনোমতে
এখন সময় হল তোমার কাছে আপনাকে দিই আনি
আঁধার থাকুক দিকে দিকে আকাশ-অন্ধ-করা
তোমার পরশ থাকুক আমার-হৃদয়-ভরা
জীবনদোলায় দুলে দুলে আপনারে ছিলেম ভুলে
এখন জীবন-মরণ দু দিক দিয়ে নেবে আমায় টানি`
    },
    {
        id: "L0000133",
        lyrics:`আজি মম জীবনে নামিছে ধীরে
ঘন রজনী নীরবে নিবিড়গম্ভীরে॥
জাগো আজি জাগো, জাগো রে তাঁরে লয়ে
     প্রেমঘন হৃদয়মন্দিরে`
    },
    {
        id: "L0000134",
        lyrics:`আজি মম মন চাহে জীবনবন্ধুরে
সেই জনমে মরণে নিত্যসঙ্গী
নিশিদিন সুখে শোকে
সেই চির-আনন্দ, বিমল চিরসুধা
যুগে যুগে কত নব নব লোকে নিয়তশরণ
পরাশান্তি, পরমপ্রেম, পরামুক্তি, পরমক্ষেম
সেই অন্তরতম চিরসুন্দর প্রভু, চিত্তসখা
ধর্ম-অর্থ-কাম-ভরণ রাজা হৃদয়হরণ`
    },
    {
        id: "L0000135",
        lyrics:`আজি মর্মরধ্বনি কেন জাগিল রে!
মম    পল্লবে পল্লবে   হিল্লোলে হিল্লোলে
           থরথর কম্পন লাগিল রে॥
কোন্‌ ভিখারি হায় রে       এল   আমারি এ অঙ্গনদ্বারে,
       বুঝি   সব মন ধন মম মাগিল রে॥
       হৃদয় বুঝি তারে জানে,
       কুসুম ফোটায় তারি গানে।
আজি মম অন্তরমাঝে     সেই   পথিকেরই পদধ্বনি বাজে,
       তাই   চকিতে চকিতে ঘুম ভাঙিল রে`
    },
    {
        id: "L0000136",
        lyrics:`আজি মেঘ কেটে গেছে সকালবেলায়
এসো এসো এসো তোমার হাসিমুখে
এসো আমার অলস দিনের খেলায়
স্বপ্নে যত জমেছিল আশা-নিরাশায়
তরুণ প্রাণের বিফল ভালোবাসায়
দিব অকূল-পানে ভাসায়ে ভাঁটার গাঙের ভেলায়
দুঃখসুখের বাঁধন তারি গ্রন্থি দিব খুলে
আজি ক্ষণেক-তরে মোরা রব আপন ভুলে
যে গান হয় নি গাওয়া যে দান হয় নি পাওয়া
আজি পুরব-হাওয়ায় তারি পরিতাপ
উড়াব অবহেলায়`
    },
    {
        id: "L0000137",
        lyrics:`আজি মোর দ্বারে কাহার মুখ হেরেছি
জাগি উঠে প্রাণে গান কত যে
গাহিবারে সুর ভুলে গেছি রে`
    },
    {
        id: "L0000138",
        lyrics:`আজি যত তারা তব আকাশে
সবে মোর প্রাণ ভরি প্রকাশে
নিখিল তোমার এসেছে ছুটিয়া, মোর মাঝে আজি পড়েছে টুটিয়া হে
তব নিকুঞ্জের মঞ্জরী যত আমারি অঙ্গে বিকাশে
দিকে দিগন্তে যত আনন্দ লভিয়াছে এক গভীর গন্ধ
আমার চিত্তে মিলি একত্রে তোমার মন্দিরে উছাসে
আজি কোনোখানে কারেও না জানি
শুনিতে না পাই আজি কারো বাণী হে
নিখিল নিশ্বাস আজি এ বক্ষে বাঁশরির সুরে বিলাসে`
    },
    {
        id: "L0000139",
        lyrics:`আজি যে রজনী যায় ফিরাইব তায় কেমনে
নয়নের জল ঝরিছে বিফল নয়নে
এ বেশভূষণ লহো সখী লহো, এ কুসুমমালা হয়েছে অসহ
এমন যামিনী কাটিল বিরহশয়নে
আমি বৃথা অভিসারে এ যমুনাপারে এসেছি
বহি বৃথা মন-আশা এত ভালোবাসা বেসেছি
শেষে নিশিশেষে বদন মলিন, ক্লান্তচরণ, মন উদাসীন
ফিরিয়া চলেছি কোন্‌ সুখহীন ভবনে
ওগো ভোলা ভালো তবে, কাঁদিয়া কী হবে মিছে আর
যদি যেতে হল হায় প্রাণ কেন চায় পিছে আর
কুঞ্জদুয়ারে অবোধের মতো রজনীপ্রভাতে বসে রব কত
এবারের মতো বসন্ত গত জীবনে`
    },
    {
        id: "L0000140",
        lyrics:`আজি রাজ-আসনে তোমারে বসাইব হৃদয়মাঝারে
সকল কামনা সাঁপিব চরণে অভিষেক-উপহারে
তোমারে, বিশ্বরাজ, অন্তরে রাখিব তোমার ভকতেরই এ অভিমান
ফিরিবে বাহিরে সর্ব চরাচর— তুমি চিত্ত-আগারে`
    },
    {
        id: "L0000141",
        lyrics:`আজি শরততপনে প্রভাতস্বপনে কী জানি পরান কী যে চায়
ওই শেফালির শাখে কী বলিয়া ডাকে, বিহগ বিহগী কী যে গায়
আজি মধুর বাতাসে হৃদয় উদাসে, রহে না আবাসে মন হায়
কোন্‌ কুসুমের আশে কোন্‌ ফুলবাসে সুনীল আকাশে মন ধায় গো

আজি কে যেন গো নাই, এ প্রভাতে তাই জীবন বিফল হয় গো
তাই চারিদিকে চায়, মন কেঁদে গায় 'এ নহে, এ নহে, নয় গো
কোন্‌ স্বপনের দেশে আছে এলোকেশে কোন্‌ ছায়াময়ী অমরায়
আজি কোন্‌ উপবনে, বিরহবেদনে আমারি কারণে কেঁদে যায় গো

আমি যদি গাঁথি গান অথিরপরান সে গান শুনাব কারে আর
আমি যদি গাঁথি মালা লয়ে ফুলডালা, কাহারে পরাব ফুলহার
আমি আমার এ প্রাণ যদি করি দান, দিব প্রাণ তবে কার পায়
সদা ভয় হয় মনে পাছে অযতনে মনে মনে কেহ ব্যথা পায় গো`
    },
    {
        id: "L0000142",
        lyrics:`আজি শুভদিনে পিতার ভবনে অমৃতসদনে চলো যাই
চলো চলো, চলো ভাই
না জানি সেথা কত সুখ মিলিবে, আনন্দের নিকেতনে
চলো চলো, চলো যাই
মহোৎসবে ত্রিভুবন মাতিল, কী আনন্দ উথলিল
চলো চলো, চলো ভাই
দেবলোকে উঠিয়াছে জয়গান, গাহো সবে একতান
বলো সবে জয়-জয়`
    },
    {
        id: "L0000143",
        lyrics:`আজি শুভ শুভ্র প্রাতে কিবা শোভা দেখালে
শান্তিলোক জ্যোতির্লোক প্রকাশি
নিখিল নীল অম্বর বিদারিয়া দিক্‌দিগন্তে
আবরিয়া রবি শশী তারা
পুণ্যমহিমা উঠে বিভাসি`
    },
    {
        id: "L0000144",
        lyrics:`আজি শ্রাবণঘনগহন মোহে গোপন তব চরণ ফেলে
নিশার মতো, নীরব ওহে, সবার দিঠি এড়ায়ে এলে
প্রভাত আজি মুদেছে আঁখি, বাতাস বৃথা যেতেছে ডাকি
নিলাজ নীল আকাশ ঢাকি নিবিড় মেঘ কে দিল মেলে
কূজনহীন কাননভূমি, দুয়ার দেওয়া সকল ঘরে
একেলা কোন্‌ পথিক তুমি পথিকহীন পথের 'পরে
হে একা সখা, হে প্রিয়তম, রয়েছে খোলা এ ঘর মম
সমুখ দিয়ে স্বপনসম যেয়ো না মোরে হেলায় ঠেলে`
    },
    {
        id: "L0000145",
        lyrics:`আজি সাঁঝের যমুনায় গো
তরুণ চাঁদের কিরণতরী কোথায় ভেসে যায় গো
তারি সুদুর সারিগানে বিদায়স্মৃতি জাগায় প্রাণে
সেই-যে দুটি উতল আঁখি উছল করুণায় গো
আজ মনে মোর যে সুর বাজে কেউ তা শোনে নাই কি
একলা প্রাণের কথা নিয়ে একলা এ দিন যায় কি
যায় যাবে, সে ফিরে ফিরে লুকিয়ে তুলে নেয় নি কি রে
আমার পরম বেদনখানি আপন বেদনায় গো`
    },
    {
        id: "L0000146",
        lyrics:`আজি হৃদয় আমার যায় যে ভেসে
যার পায় নি দেখা তার উদ্দেশে
বাঁধন ভোলে, হাওয়ায় দোলে, যায় সে বাদল-মেঘের কোলে রে
কোন্‌-সে অসম্ভবের দেশে
সেথায় বিজন সাগর কূলে
শ্রাবণ ঘনায় শৈলমূলে
রাজার পুরে তমাল গাছে নূপুর শুনে ময়ূর নাচে রে
সুদূর তেপান্তরের শেষে`
    },
    {
        id: "L0000147",
        lyrics:`আজি হেরি সংসার অমৃতময়
মধুর পবন, বিমল কিরণ, ফুল্ল বন
মধুর বিহগকলধ্বনি
কোথা হতে বহিল সহসা প্রাণভরা প্রেমহিল্লোল, আহা
হৃদয়কুসুম উঠিল ফুটি পুলকভরে
অতি আশ্চর্য দেখো সবে— দীনহীন ক্ষুদ্র হৃদয়মাঝে
অসীম জগতস্বামী বিরাজে সুন্দর শোভন
ধন্য এই মানবজীবন, ধন্য বিশ্বজগত
ধন্য তাঁর প্রেম, তিনি ধন্য ধন্য`
    },
    {
        id: "L0000148",
        lyrics:`আজিকে এই সকালবেলাতে
বসে আছি আমার প্রাণের সুরটি মেলাতে
আকাশে ওই অরুণ রাগে মধুর তাল করুণ লাগে
বাতাস মাতে আলোছায়ার মায়ার খেলাতে
নীলিমা এই নিলীন হল আমার চেতনায়
সোনার আভা জড়িয়ে গেল মনের কামনায়
লোকান্তরের ও পার হতে কে উদাসী বায়ুর স্রোতে
ভেসে বেড়ায় দিগন্তে ওই মেঘের ভেলাতে`
    },
    {
        id: "L0000149",
        lyrics:`আজু, সখি, মুহু মুহু গাহে পিক কুহু কুহু
কুঞ্জবনে দুঁহু দুঁহু দোঁহার পানে চায়
যুবন-মদ-বিলসিত পুলকে হিয়া উলসিত
অবশ তনু অলসিত মুরছি জনু যায়
আজু মধু cাঁদনী প্রাণ-উনমাদনী
শিথিল সব বাঁধনী, শিথিল ভই লাজ
বচন মৃদু মরমর, কাঁপে রিঝ থরথর
শিহরে তনু জরজর কুসুম-বনমাঝ
মলয় মৃদু কলয়িছে, চরণ নহি চলয়িছে
বচন মুহু খলয়িছে, অঞ্চল লুটায়
আধফুট শতদল বায়ুভরে টলমল
আঁখি জনু ঢলঢল চাহিতে নাহি চায়
অলকে ফুল কাঁপয়ি কপোলে পড়ে ঝাঁপয়ি
মধু অনলে তাপয়ি খসয়ি পড়ু পায়
ঝরই শিরে ফুলদল, যমুনা বহে কলকল
হাসে শশি ঢলঢল— ভানু মরি যায়`
    },
    {
        id: "L0000150",
        lyrics:`আঁধার অম্বরে প্রচণ্ড ডম্বরু বাজিল গম্ভীর গরজনে
অশথপল্লবে অশান্ত হিল্লোল সমীরচঞ্চল দিগঙ্গনে
নদীর কল্লোল, বনের মর্মর, বাদল-উচ্ছল নির্ঝরঝর্ঝর
ধ্বনি তরঙ্গিল নিবিড় সঙ্গীতে— শ্রাবণ-সন্ন্যাসী রচিল রাগিণী
কদম্বকুঞ্জের সুগন্ধমদিরা অজস্র লুটিছে দুরন্ত ঝটিকা
তড়িৎশিখা ছুটে দিগন্ত সন্ধিয়া, ভয়ার্ত যামিনী উঠিছে ক্রন্দিয়া
নাচিছে যেন কোন্‌ প্রমত্ত দানব মেঘের দুর্গের দুয়ার হানিয়া`
    },
    {
        id: "L0000151",
        lyrics:`আঁধার এলে ব'লে
তাই তো ঘরে উঠল আলো জ্বলে
ভুলেছিলেম দিনে, রাতে নিলেম চিনে
জেনেছি কার লীলা আমার বক্ষোদোলার দোলে
ঘুমহারা মোর বনে
বিহঙ্গগান জাগল ক্ষণে ক্ষণে
যখন সকল শব্দ হয়েছে নিস্তব্ধ
বসন্তবায় মোরে জাগায় পল্লবকল্লোলে`
    },
    {
        id: "L0000152",
        lyrics:`আঁধার কুঁড়ির বাঁধন টুটে চাঁদের ফুল উঠেছে ফুটে
তার গন্ধ কোথায়, গন্ধ কোথায় রে
গন্ধ আমার গভীর ব্যথায় হৃদয়-মাঝে লুটে
ও কখন যাবে সরে, আকাশ হতে পড়বে ঝরে
ওরে রাখব কোথায়, রাখব কোথায় রে
রাখব ওরে আমার ব্যথায় গানের পত্রপুটে`
    },
    {
        id: "L0000153",
        lyrics:`আঁধার রজনী পোহালো, জগত পূরিল পুলকে
বিমল প্রভাতকিরণে মিলিল দ্যুলোকে ভুলোকে
জগত নয়ন তুলিয়া হৃদয়দুয়ার খুলিয়া
হেরিছে হৃদয়নাথেরে আপন হৃদয়-আলোকে
প্রেমমুখহাসি তাঁহারি পড়িছে ধরার আননে
কুসুম বিকশি উঠিছে, সমীর বহিছে কাননে
সুধীরে আঁধার টুটিছে, দশ দিক ফুটে উঠিছে
জননীর কোলে যেন রে জাগিছে বালিকা বালকে
জগত যে দিকে চাহিছে সে দিকে দেখিনু চাহিয়া
হেরি সে অসীম মাধুরী হৃদয় উঠিছে গাহিয়া
নবীন আলোকে ভাতিছে, নবীন আশায় মাতিছে
নবীন জীবন লভিয়া জয়-জয় উঠে ত্রিলোকে`
    },
    {
        id: "L0000154",
        lyrics:`আঁধার রাতে একলা পাগল যায় কেঁদে
বলে শুধু, বুঝিয়ে দে, বুঝিয়ে দে, বুঝিয়ে দে
আমি যে তোর আলোর ছেলে
আমার সামনে দিলি আঁধার মেলে
মুখ লুকালি— মরি আমি সেই খেদে
অন্ধকারে অস্তরবির লিপি লেখা
আমারে তার অর্থ শেখা
তোর প্রাণের বাঁশির তান সে নানা
সেই আমারই ছিল জানা
আজ মরণ-বীণার অজানা সুর নেব সেধে`
    },
    {
        id: "L0000155",
        lyrics:`আঁধার শাখা উজল করি হরিত-পাতা-ঘোম্টা পরি
বিজন বনে, মালতীবালা, আছিস কেন ফুটিয়া
শোনাতে তোরে মনের ব্যথা শুনিতে তোর মনের কথা
পাগল হয়ে মধুপ কভু আসে না হেথা ছুটিয়া
মলয় তব প্রণয়-আশে ভ্রমে না হেথা আকুল শ্বাসে
পায় না চাঁদ দেখিতে তোর শরমে-মাথা মুখানি
শিয়রে তোর বসিয়া থাকি মধুর স্বরে বনের পাখি
লভিয়া তোর সুরভিশ্বাস যায় না তোরে বাখানি`
    },
    {
        id: "L0000156",
        lyrics:`আঁধার সকলই দেখি তোমারে দেখি না যবে
ছলনা চাতুরী আসে হৃদয়ে বিষাদবাসে
তোমারে দেখি না যবে, তোমারে দেখি না যবে
এসো এসো, প্রেমময়, অমৃতহাসিটি লয়ে
এসো মোর কাছে ধীরে এই হৃদয়নিলয়ে
ছাড়িব না তোমায় কভু জনমে জনমে আর
তোমায় রাখিয়া হৃদে যাইব ভবের পার`
    },
    {
        id: "L0000157",
        lyrics:`আঁধারের লীলা আকাশে আলোকলেখায়-লেখায়
ছন্দের লীলা অচলকঠিনমৃদঙ্গে
অরূপের লীলা অগোনা রূপের রেখায় রেখায়
স্তব্ধ অতল খেলায় তরলতরঙ্গে
আপনারে পাওয়া আপনা-ত্যাগের গভীর লীলায়
মূর্তির লীলা মূর্তিবিহীন কঠোর শিলায়
শান্ত শিবের লীলা যে প্রলয়ভ্রূভঙ্গে
শৈলের লীলা নির্ঝরকলকলিত রোলে
শুভ্রের লীলা কত-না রঙ্গে বিরঙ্গে
মাটির লীলা যে শস্যের বায়ুহেলিত দোলে
আকাশের লীলা উধাও ভাষার বিহঙ্গে
স্বর্গের খেলা মর্তের ম্লান ধুলায় হেলায়
দুঃখেরে লয়ে আনন্দ খেলে দোলন-খেলায়
শৌর্যের খেলা ভীরু মাধুরীর আসঙ্গে`
    },
    {
        id: "L0000158",
        lyrics:`আধেক ঘুমে নয়ন চুমে স্বপন দিয়ে যায়
শ্রান্ত ভালে যূথীর মালে পরশে মৃদু বায়
বনের ছায়া মনের সাথি, বাসনা নাহি কিছু
পথের ধারে আসন পাতি, না চাহি ফিরে পিছু
বেণুর পাতা মিশায় গাথা নীরব ভাবনায়
মেঘের খেলা গগনতটে অলস লিপি-লিখা
সুদূর কোন্‌ স্মরণপটে জাগিল মরীচিকা
চৈত্রদিনে তপ্ত বেলা তৃণ-আঁচল পেতে
শূন্যতলে গন্ধ-ভেলা ভাসায় বাতাসেতে
কপোত ডাকে মধুকশাখে বিজন বেদনায়`
    },
    {
        id: "L0000159",
        lyrics:`আন্‌ গো তোরা কার কি আছে
দেবার হাওয়া বইল দিকে দিগন্তরে
এই সুসময় ফুরায় পাছে
কুঞ্জবনের অঞ্জলি যে ছাপিয়ে পড়ে
পলাশকানন ধৈর্য হারায় রঙের ঝড়ে
বেণুর শাখা তালে মাতাল পাতার নাচে
প্রজাপতি রঙ ভাসালো নীলাম্বরে
মৌমাছিরা ধ্বনি উড়ায় বাতাস-'পরে
দখিন-হাওয়া হেঁকে বেড়ায় 'জাগো জাগো
দোয়েল কোয়েল গানের বিরাম জানে না গো
রক্ত রঙের জাগল প্রলাপ অশোক-গাছে`
    },
    {
        id: "L0000160",
        lyrics:`আনন্দগান উঠুক তবে বাজি
এবার আমার ব্যথার বাঁশিতে
অশ্রুজলের ঢেউয়ের 'পরে আজি
পারের তরী থাকুক ভাসিতে
যাবার হাওয়া ওই-যে উঠেছে, ওগো, ওই-যে উঠেছে
সারারাত্রি চক্ষে আমার ঘুম যে ছুটেছে
হৃদয় আমার উঠছে দুলে দুলে
অকূল জলের অট্টহাসিতে
কে গো তুমি দাও দেখি তান তুলে
এবার আমার ব্যথার বাঁশিতে
হে অজানা, অজানা সুর নব
বাজাও আমার ব্যথার বাঁশিতে
হঠাৎ এবার উজান হাওয়ায় তব
পারের তরী থাক্‌-না ভাসিতে
কোনো কালে হয় নি যারে দেখা, ওগো, তারি বিরহে
এমন করে ডাক দিয়েছে— ঘরে কে রহে!
বাসার আশা গিয়েছে মোর ঘুরে
ঝাঁপ দিয়েছি আকাশরাশিতে
পাগল, তোমার সৃষ্টিছাড়া সুরে
তান দিয়ো মোর ব্যথার বাঁশিতে`
    },
    {
        id: "L0000161",
        lyrics:`আনন্দ তুমি স্বামি, মঙ্গল তুমি
তুমি হে মহাসুন্দর, জীবননাথ
শোকে দুখে তোমারি বাণী জাগরণ দিবে আনি
নাশিবে দারুণ অবসাদ
চিত মন অর্পিনু তব পদপ্রান্তে
শুভ্র শান্তিশতদল-পুণ্যমধু-পানে
চাহি আছে সেবক, তব সুদৃস্টিপাতে
কবে হবে এ দুখ রাত প্রভাত`
    },
    {
        id: "L0000162",
        lyrics:`আনন্দধারা বহিছে ভুবনে
দিনরজনী কত অমৃতরস উথলি যায় অনন্ত গগনে
পান করে রবি শশী অঞ্জলি ভরিয়া
সদা দীপ্ত রহে অক্ষয় জ্যোতি
নিত্য পূর্ণ ধরা জীবনে কিরণে
বসিয়া আছ কেন আপন-মনে
স্বার্থনিমগন কী কারণে?
চারি দিকে দেখো চাহি হৃদয় প্রসারি
ক্ষুদ্র দুঃখ সব তুচ্ছ মানি
প্রেম ভরিয়া লহো শূন্য জীবনে`
    },
    {
        id: "L0000163",
        lyrics:`আনন্দধ্বনি জাগাও গগনে!
কে আছ জাগিয়া পুরবে চাহিয়া
বলো 'উঠ উঠ' সঘনে গভীরনিদ্রামগনে
হেরো তিমিররজনী যায় ওই, হাসে উষা নব জ্যোতির্ময়ী
নব আনন্দে, নব জীবনে
ফুল্ল কুসুমে, মধুর পবনে, বিহগকলকূজনে
হেরো আশার আলোকে জাগে শুকতারা উদয়-অচল-পথে
কিরণকিরীটে তরুণ তপন উঠিছে অরুণরথে
চলো যাই কাজে মানবসমাজে, চলো বাহিরিয়া জগতের মাঝে
থেকো না অলস শয়নে, থেকো না মগন স্বপনে
যায় লাজ ত্রাস, আলস বিলাস কুহক মোহ যায়
ওই দূর হয় শোক সংশয় দুঃখ স্বপনপ্রায়
ফেলো জীর্ণ চীর, পরো নব সাজ, আরম্ভ করো জীবনের কাজ
সরল সবল আনন্দমনে, অমল অটল জীবনে`
    },
    {
        id: "L0000164",
        lyrics:`আনন্দ রয়েছে জাগি ভুবনে তোমার
তুমি সদা নিকটে আছ ব'লে
স্তব্ধঅবাক নীলাম্বরে রবি শশী তারা
গাঁথিছে হে শুভ্র কিরণমালা
বিশ্বপরিবার তোমার ফেরে সুখে আকাশে
তোমার ক্রোড় প্রসারিত ব্যোমে ব্যোমে
আমি দীন সন্তান আছি সেই তব আশ্রয়ে
তব স্নেহমুখপানে চাহি চিরদিন`
    },
    {
        id: "L0000165",
        lyrics:`আনন্দলোকে মঙ্গলালোকে বিরাজ', সত্যসুন্দর
মহিমা তব উদ্ভাসিত মহাগগনমাঝে
বিশ্বজগত মণিভূষণ বেষ্টিত চরণে
গ্রহতারক চন্দ্রতপন ব্যাকুল দ্রুত বেগে
করিছে পান, করিছে স্নান, অক্ষয় কিরণে
ধরণী'পর ঝরে নির্ঝর, মোহন মধু শোভা
ফুলপল্লব-গীতগন্ধ-সুন্দর-বরনে
বহে জীবন রজনীদিন চিরনূতনধারা
করুণা তব অবিশ্রাম জনমে মরণে
স্নেহ প্রেম দয়া ভক্তি কোমল করে প্রাণ
কত সান্ত্বন করো বর্ষণ সন্তাপহরণে
জগতে তব কী মহোৎসব, বন্দন করে বিশ্ব
শ্রীসম্পদ ভূমাস্পদ নির্ভয়শরণে`
    },
    {
        id: "L0000166",
        lyrics:`আনন্দেরই সাগর হতে এসেছে আজ বান
দাঁড় ধরে আজ বোস্‌ রে সবাই, টান্‌ রে সবাই টান্‌
বোঝা যত বোঝাই করি করব রে পার দুখের তরী
ঢেউয়ের পরে ধরব পাড়িযায় যদি যাক প্রাণ
কে ডাকে রে পিছন হতে, কে করে রে মানা
ভয়ের কথা কে বলে আজ— ভয় আছে সব জানা
কোন্‌ শাপে কোন্‌ গ্রহের দোষে সুখের ডাঙায় থাকব বসে
পালের রশি ধরব কষি, চলব গেয়ে গানআন্‌মনা, আন্‌মনা
তোমার কাছে আমার বাণীর মাল্যখানি আনব না
বার্তা আমার ব্যর্থ হবে, সত্য আমার বুঝবে কবে
তোমারো মন জানব না, আন্‌মনা, আন্‌মনা
লগ্ন যদি হয় অনুকূল মৌনমধুর সাঁঝে
নয়ন তোমার মগ্ন যখন ম্লান আলোর মাঝে
দেব তোমায় শান্ত সুরের সান্ত্বনা
ছন্দে গাঁথা বাণী তখন পড়ব তোমার কানে
মন্দ মৃদুল তানে
ঝিল্লি যেমন শালের বনে নিদ্রানীরব রাতে
অন্ধকারের জপের মালায় একটানা সুর গাঁথে
একলা তোমার বিজন প্রাণের প্রাঙ্গণে
প্রান্তে বসে একমনে
এঁকে যাব আমার গানের আল্‌পনা
আন্‌মনা, আন্‌মনা`
    },
    {
        id: "L0000167",
        lyrics:`আন্‌মনা, আন্‌মনা
তোমার কাছে আমার বাণীর মাল্যখানি আনব না
বার্তা আমার ব্যর্থ হবে, সত্য আমার বুঝবে কবে
তোমারো মন জানব না, আন্‌মনা, আন্‌মনা
লগ্ন যদি হয় অনুকূল মৌনমধুর সাঁঝে
নয়ন তোমার মগ্ন যখন ম্লান আলোর মাঝে
দেব তোমায় শান্ত সুরের সান্ত্বনা
ছন্দে গাঁথা বাণী তখন পড়ব তোমার কানে
মন্দ মৃদুল তানে
ঝিল্লি যেমন শালের বনে নিদ্রানীরব রাতে
অন্ধকারের জপের মালায় একটানা সুর গাঁথে
একলা তোমার বিজন প্রাণের প্রাঙ্গণে
প্রান্তে বসে একমনে
এঁকে যাব আমার গানের আল্‌পনা
আন্‌মনা, আন্‌মনা`
    },
    {
        id: "L0000168",
        lyrics:`গানে গানে তব বন্ধন যাক টুটে
রুদ্ধবাণীর অন্ধকারে কাঁদন জেগে উঠে
বিশ্বকবির চিত্তমাঝে ভুবনবীণা যেথায় বাজে
জীবন তোমার সুরের ধারায় পড়ুক সেথায় লুটে
ছন্দ তোমার ভেঙে গিয়ে দ্বন্দ্ব বাধায় প্রাণে
অন্তরে আর বাহিরে তাই তান মেলে না তানে
সুরহারা প্রাণ বিষম বাধা— সেই তো আঁধি, সেই তো ধাঁধা
গান-ভোলা তুই গান ফিরে নে, যাক সে আপদ ছুটে`
    },
    {
        id: "L0000169",
        lyrics:`আপন মন নিয়ে কাঁদিয়ে মরি
পরের মন নিয়ে কী হবে
আপন মন যদি বুঝেতে নারি
পরের মন বুঝে কে কবে
অবোধ মন লয়ে ফেরো ভবে
বাসনা কাঁদে প্রাণে হাহারবে
এ মন দিতে চাও দিয়ে ফেলো
কেন গো নিতে চাও মন তবে
স্বপনসম সব জেনেছি মনে
তোমার কেহ নাই এ ত্রিভুবনে
যেজন ফিরিতেছে আপন আশে
তুমি ফিরিছ কেন তাহার পাশে
নয়ন মেলি শুধু দেখে যাও, হৃদয় দিয়ে শুধু শান্তি পাও
তোমারে মুখ তুলে চাহে না যে থাক সে আপনার গরবে`
    },
    {
        id: "L0000170",
        lyrics:`আপন-মনে গোপন কোণে লেখাজোখার কারখানাতে
দুয়ার রুধে বচন কুঁদে খেলনা আমায় হয় বানাতে
এই জগতের সকাল সাঁজে ছুটি আমার সকল কাজে
মিলে মিলে মিলিয়ে কথা রঙে রঙে হয় মানাতে
কে গো আছে ভুবন-মাঝে নিত্যশিশু আনন্দেতে
ডাকে আমায় বিশ্বখেলায় খেলাঘরের জোগান দিতে
বনের হাওয়ায় সকাল-বেলা ভাসায় সে যে গানের ভেলা
সেই তো কাঁপায় সুরের কাঁপন মৌমাছিদের নীল ডানাতে`
    },
    {
        id: "L0000171",
        lyrics:`আপন হতে বাহির হয়ে বাইরে দাঁড়া
বুকের মাঝে বিশ্বলোকের পাবি সাড়া
এই-যে বিপুল ঢেউ লেগেছে তোর মাঝেতে উঠুক নেচে
সকল পরান দিক-না নাড়া
বোস্‌-না ভ্রমর, এই নীলিমায় আসন লয়ে
অরুণ-আলোর স্বর্ণরেণু-মাখা হয়ে
যেখানেতে অগাধ ছুটি মেল সেথা তোর ডানাদুটি
সবার মাঝে পাবি ছাড়া`
    },
    {
        id: "L0000172",
        lyrics:`আপনহারা মাতোয়ারা আছি তোমার আশা ধরে
ওগো সাকী, দেবে না কি পেয়ালা মোর ভ'রে ভ'রে
রসের ধারা সুধায় ছাঁকা, মৃগনাভির আভাস মাখা গো
বাতাস বেয়ে সুবাস তারি দূরের থেকে মাতায় মোরে
মুখ তুলে চাও ওগো প্রিয়ে-- তোমার হাতের প্রসাদ দিয়ে
এক রজনীর মত এবার দাও-না আমায় অমর ক'রে
নন্দননিকুঞ্জশাখে অনেক কুসুম ফুটে থাকে গো
এমন মোহন রূপ দেখি নাই, গন্ধ এমন কোথায় ওরে`
    },
    {
        id: "L0000173",
        lyrics:`আপনাকে এই জানা আমার ফুরাবে না
এই জানারই সঙ্গে সঙ্গে তোমায় চেনা
কত জনম-মরণেতে তোমারি ওই চরণেতে
আপনাকে যে দেব, তবু বাড়বে দেনা
আমারে যে নামতে হবে ঘাটে ঘাটে
বারে বারে এই ভুবনের প্রাণের হাটে
ব্যবসা মোর তোমার সাথে চলবে বেড়ে দিনে রাতে
আপনা নিয়ে করব যতই বেচা কেনা`
    },
    {
        id: "L0000174",
        lyrics:`আপনারে দিয়ে রচিলি রে কি এ আপনারই আবরণ!
খুলে দেখ্‌ দ্বার, অন্তরে তার আনন্দনিকেতন
মুক্তি আজিকে নাই কোনো ধারে, আকাশ সেও যে বাঁধে কারাগারে
বিষনিশ্বাসে তাই ভরে আসে নিরুদ্ধ সমীরণ
ঠেলে দে আড়াল; ঘুচিবে আঁধার- আপনারে ফেল্‌ দূরে
সহজে তখনি জীবন তোমার অমৃতে উঠিবে পূরে
শূন্য করিয়া রাখ্‌ তোর বাঁশি, বাজাবার যিনি বাজাবেন আসি
ভিক্ষা না নিবি, তখনি জানিবি ভরা আছে তোর ধন`
    },
    {
        id: "L0000175",
        lyrics:`আপনি অবশ হলি, তবে বল দিবি তুই কারে?
উঠে দাঁড়া, উঠে দাঁড়া, ভেঙে পড়িস না রে
করিস নে লাজ, করিস নে ভয়, আপনাকে তুই করে নে জয়
সবাই তখন সাড়া দেবে ডাক দিবি, তুই যারে
বাহির যদি হলি পথে ফিরিস নে আর কোনোমতে
থেকে থেকে পিছন-পানে চাস নে বারে বারে
নেই যে রে ভয় ত্রিভুবনে, ভয় শুধু তোর নিজের মনে
অভয়চরণ শরণ ক'রে বাহির হয়ে যা রে`
    },
    {
        id: "L0000176",
        lyrics:`আপনি আমার কোন্‌খানে
বেড়াই তারি সন্ধানে
নানান রূপে নানান বেশে ফেরে যেজন ছায়ার দেশে
তার পরিcয় কেঁদে হেসে শেষ হবে কি, কে জানে
আমার গানের গহন-মাঝে শুনেছিলেম যার ভাষা
খুঁজে না পাই তার বাসা
বেলা কখন যায় গো বয়ে, আলো আসে মলিন হয়ে
পথের বাঁশি যায় কী কয়ে বিকালবেলার মুলতানে`
    },
    {
        id: "L0000177",
        lyrics:`আবার এরা ঘিরেছে মোর মন
আবার চোখে নামে আবরণ
আবার এ যে নানা কথাই জমে, চিত্ত আমার নানা দিকে ভ্রমে
দাহ আবার বেড়ে ওঠে ক্রমে, আবার এ যে হারাই শ্রীচরণ
তব নীরব বাণী হৃদয়তলে
ডোবে না যেন লোকের কোলাহলে
সবার মাঝে আমার সাথে থাকো, আমায় সদা তোমার মাঝে ঢাকো
নিয়ত মোর চেতনা 'পরে রাখো আলোকে-ভরা উদার ত্রিভুবন`
    },
    {
        id: "L0000178",
        lyrics:`আবার এসেছে আষাঢ় আকাশ ছেয়ে
আসে বৃষ্টির সুবাস বাতাস বেয়ে
এই পুরাতন হৃদয় আমার আজি পুলকে দুলিয়া উঠিছে আবার বাজি
নূতন মেঘের ঘনিমার পানে চেয়ে
রহিয়া রহিয়া বিপুল মাঠের 'পরে নব তৃণদলে বাদলের ছায়া পড়ে
'এসেছে এসেছে' এই কথা বলে প্রাণ, 'এসেছে এসেছে' উঠিতেছে এই গান
নয়নে এসেছে, হৃদয়ে এসেছে ধেয়ে`
    },
    {
        id: "L0000179",
        lyrics:`আবার মোরে পাগল করে দিবে কে
হৃদয় যেন পাষাণ-হেন বিরাগ-ভরা বিবেকে
আবার প্রাণে নূতন টানে প্রেমের নদী
পাষাণ হতে উছল স্রোতে বহায় যদি 
আবার দুটি নয়নে লুটি হৃদয় হ'রে নিবে কে!
আবার মোরে পাগল করে দিবে কে

আবার কবে ধরণী হবে তরুণা
কাহার প্রেমে আসিবে নেমে স্বরগ হতে করুণা
নিশীথনভে শুনিব কবে গভীর গান
যে দিকে চাব দেখিতে পাব নবীন প্রাণ
নূতন প্রীতি আনিবে নিতি কুমারী উষা অরুণা
আবার কবে ধরণী হবে তরুণা

দিবে সে খুলি এ ঘোর ধূলি- আবরণ
তাহার হাতে আঁখির পাতে জগত-জাগা জাগরণ
সে হাসিখানি আনিবে টানি সবার হাসি
গড়িবে গেহ, জাগাবে স্নেহ-- জীবনরাশি
প্রকৃতিবধূ চাহিবে মধু, পরিবে নব আভরণ
সে দিবে খুলি এ ঘোর ধূলি- আবরণ

হৃদয়ে এসে মধুর হেসে প্রাণের গান গাহিয়া
পাগল করে দিবে সে মোরে চাহিয়া
আপনা থাকি ভাসিবে আঁখি আকুল নীরে
ঝরনা-সম জগত মম ঝরিবে শিরে
তাহার বাণী দিবে গো আনি সকল বাণী বাহিয়া
পাগল করে দিবে সে মোরে চাহিয়া`
    },
    {
        id: "L0000180",
        lyrics:`আবার যদি ইচ্ছা কর আবার আসি ফিরে
দুঃখসুখের-ঢেউ-খেলানো এই সাগরের তীরে
আবার জলে ভাসাই ভেলা, ধুলার 'পরে করি খেলা গো
হাসির মায়ামৃগীর পিছে ভাসি নয়ননীরে
কাঁটার পথে আঁধার রাতে আবার যাত্রা করি
আঘাত খেয়ে বাঁচি নাহয় আঘাত খেয়ে মরি
আবার তুমি ছদ্মবেশে আমার সাথে খেলাও হেসে গো
নূতন প্রেমে ভালোবাসি আবার ধরণীরে`
    },
    {
        id: "L0000181",
        lyrics:`আবার শ্রাবণ হয়ে এলে ফিরে
মেঘ-আঁচলে নিলে ঘিরে
সূর্য হারায়, হারায় তারা, আঁধারে পথ হয়-যে হারা
ঢেউ দিয়েছে নদীর নীরে
সকল আকাশ, সকল ধরা বর্ষণেরই-বাণী ভরা
ঝরো ঝরো ধারায় মাতি বাজে আমার আঁধার রাতি
বাজে আমার শিরে শিরে`
    },
    {
        id: "L0000182",
        lyrics:`আমরা খুঁজি খেলার সাথি
ভোর না হতে জাগাই তাদের ঘুমায় যারা সারা রাতি
আমরা ডাকি পাখির গলায়, আমরা নাচি বকুলতলায়
মন ভোলাবার মন্ত্র জানি, হাওয়াতে ফাঁদ আমরা পাতি
মরণকে তো মানি নে রে
কালের ফাঁসি ফাঁসিয়ে দিয়ে লুঠ-করা ধন নিই যে কেড়ে
আমরা তোমার মনোচোরা, ছাড়ব না গো তোমায় মোরা
চলেছ কোন্‌ আঁধার-পানে সেথাও জ্বলে মোদের বাতি`
    },
    {
        id: "L0000183",
        lyrics:`আমরা চাষ করি আনন্দে
মাঠে মাঠে বেলা কাটে সকাল হতে সন্ধে
রৌদ্র ওঠে, বৃষ্টি পড়ে, বাঁশের বনে পাতা নড়ে
বাতাস ওঠে ভরে ভরে চষা মাটির গন্ধে
সবুজ প্রাণের গানের লেখা রেখায় রেখায় দেয় রে দেখা
মাতে রে কোন্‌ তরুণ কবি নৃত্যদোদুল ছন্দে
ধানের শিষে পুলক ছোটে— সকল ধরা হেসে ওঠে
অঘ্রানেরই সোনার রোদে, পূর্ণিমারই চন্দ্রে`
    },
    {
        id: "L0000184",
        lyrics:`আমরা চিত্র অতি বিচিত্র
অতি বিশুদ্ধ অতি পবিত্র
আমাদের যুদ্ধ নহে কেহ ক্রুদ্ধ
ওই দেখো গোলাম অতিশয় মোলাম
নাহি কোন অস্ত্র খাকি রাঙা বস্ত্র
নাহি লোভ, নাহি ক্ষোভ
নাহি লাফ, নাহি ঝাঁপ
যথারীতি জানি, সেই মতো মানি
কে তোমার শত্রু, কে তোমার মিত্র
কে তোমার টক্কা, কে তোমার ফক্কা`
    },
    {
        id: "L0000185",
        lyrics:`আমরা ঝ'রে-পড়া ফুলদল ছেড়ে এসেছি ছায়া-করা বনতল
ভুলায়ে নিয়ে এল মায়াবী সমীরণে
মাধবীবল্লরী করুণ কল্লোলে
পিছন-পানে ডাকে কেন ক্ষণে ক্ষণে
মেঘের ছায়া ভেসে চলে চির-উদাসী স্রোতের জলে
দিশাহারা পথিক তারা
মিলায় অকূল বিস্মরণে`
    },
    {
        id: "L0000186",
        lyrics:`আমরা তারেই জানি তারেই জানি সাথের সাথি
তারেই করি টানাটানি দিবারাতি
সঙ্গে তারি চরাই ধেনু
বাজাই বেণু
তারি লাগি বটের ছায়ায় আসন পাতি
তারে হালের মাঝি করি
চালাই তরী
ঝড়ের বেলায় ঢেউয়ের খেলায় মাতামাতি
সারা দিনের কাজ ফুরালে
সন্ধ্যাকালে
তাহারি পথ চেয়ে ঘরে জ্বালাই বাতি`
    },
    {
        id: "L0000187",
        lyrics:`আমরা দুজনা স্বর্গ-খেলনা গড়িব না ধরণীতে
মুগ্ধ ললিত অশ্রুগলিত গীতে
পঞ্চশরের বেদনামাধুরী দিয়ে
বাসররাত্রি রচিব না মোরা প্রিয়ে
ভাগ্যের পায়ে দুর্বল প্রাণে ভিক্ষা না যেন যাচি
কিছু নাই ভয়, জানি নিশ্চয় তুমি আছ আমি আছি

উড়াব ঊর্ধ্বে প্রেমের নিশান দুর্গমপথমাঝে
দুর্দম বেগে দুঃসহতম কাজে
রুক্ষ দিনের দুঃখ পাই তো পাব
চাই না শান্তি, সান্ত্বনা নাহি চাব
পাড়ি দিতে নদী হাল ভাঙে যদি, ছিন্ন পালের কাছি
মৃত্যুর মুখে দাঁড়ায়ে জানিব তুমি আছ আমি আছি

দুজনের চোখে দেখেছি জগৎ, দোঁহারে দেখেছি দোঁহে
মরুপথতাপ দুজনে নিয়েছি সহে
ছুটি নি মোহন মরীচিকা-পিছে-পিছে
ভুলাই নি মন সত্যেরে করি মিছে
এই গৌরবে চলিব এ ভবে যত দিন দোঁহে বাঁচি
এ বাণী, প্রেয়সী, হোক মহীয়সী 'তুমি আছ আমি আছি`
    },
    {
        id: "L0000188",
        lyrics:`আমরা দূর আকাশের নেশায় মাতাল ঘরভোলা সব যত
বকুলবনের গন্ধে আকুল মউমাছিদের মতো
সূর্য ওঠার আগে মন আমাদের জাগে
বাতাস থেকে ভোর-বেলাকার সুর ধরি সব কত
কে দেয় রে হাতছানি
নীল পাহাড়ের মেঘে মেঘে, আভাস বুঝি জানি
পথ যে চলে বেঁকে বেঁকে অলখ-পানে ডেকে ডেকে
ধরা যারে যায় না তারি ব্যাকুল খোঁজেই রত`
    },
    {
        id: "L0000189",
        lyrics:`আমরা না-গান-গাওয়ার দল রে, আমরা না-গলা-সাধার
মোদের ভৈঁরোরাগে প্রভাতরবি রাগে মুখ-আঁধার
আমাদের এই অমিল-কণ্ঠ-সমবায়ের চোটে
পাড়ার কুকুর সমস্বরে, ও ভাই, ভয়ে ফুক্‌রে ওঠে
আমরা কেবল ভয়ে মরি ধূর্জটিদাদার
মেঘমল্লার ধরি যদি ঘটে অনাবৃষ্টি
ছাতিওয়ালার দোকান জুড়ে লাগে শনির দৃষ্টি
আধখানা সুর যেমনি লাগাই বসন্তবাহারে
মলয়বায়ুর ধাত ফিরে যায়, তৎক্ষণাৎ আহা রে
সেই হাওয়াতে বিচ্ছেদতাপ পালায় শ্রীরাধার
অমাবস্যার রাত্রে যেমনি বেহাগ গাইতে বসা
কোকিলগুলোর লাগে দশম দশা
শুক্লকোজাগরী নিশায় জয়জয়ন্তী ধরি
অমনি মরি মরি
রাহু-লাগার বেদন লাগে পূর্ণিমা-চাঁদার`
    },
    {
        id: "L0000190",
        lyrics:`আমরা নূতন প্রাণের চর হা হা
আমরা থাকি পথে ঘাটে, নাই আমাদের ঘর হা হা
নিয়ে পক্ব পাতার পুঁজি পালাবে শীত, ভাবছ বুঝি গো?
ও-সব কেড়ে নেব, উড়িয়ে দেব দখিন-হাওয়ার 'পর হা হা
তোমায় বাঁধব নূতন ফুলের মালায়
বসন্তের এই বন্দীশালায়
জীর্ণ জরার ছদ্মরূপে এড়িয়ে যাবে চুপে চুপে?
তোমার সকল ভূষণ ঢাকা আছে, নাই যে অগোচর হা হা`
    },
    {
        id: "L0000191",
        lyrics:`আমরা নূতন যৌবনেরই দূত
আমরা চঞ্চল, আমরা অদ্ভুত
আমরা বেড়া ভাঙি
আমরা অশোকবনের রাঙা নেশায় রাঙি
ঝঞ্ঝার বন্ধন ছিন্ন করে দিই— আমরা বিদ্যুৎ
আমরা করি ভুল
অগাধ জলে ঝাঁপ দিয়ে যুঝিয়ে পাই কূল
যেখানে ডাক পড়ে জীবন-মরণ-ঝড়ে আমরা প্রস্তুত`
    },
    {
        id: "L0000192",
        lyrics:`আমরা পথে পথে যাব সারে সারে
তোমার নাম গেয়ে ফিরিব দ্বারে দ্বারে
বলব 'জননীকে কে দিবি দান
কে দিবি ধন তোরা কে দিবি প্রাণ'
'তোদের মা ডেকেছে' কব বারে বারে
তোমার নামে প্রাণের সকল সুর
আপনি উঠবে বেজে সুধামধুর
মোদের হৃদয়যন্ত্রেরই তারে তারে
বেলা গেলে শেষে তোমারই পায়ে
এনে দেব সবার পূজা কুড়ায়ে
তোমার সন্তানেরই দান ভারে ভারে`
    },
    {
        id: "L0000193",
        lyrics:`আমরা বসব তোমার সনে
তোমার শরিক হব রাজার রাজা
তোমার আধেক সিংহাসনে
তোমার দ্বারী মোদের করেছে শির নত
তারা জানে না যে মোদের গরব কত
তাই বাহির হতে তোমায় ডাকি
তুমি ডেকে লও গো আপন জনে`
    },
    {
        id: "L0000194",
        lyrics:`আমরা বেঁধেছি কাশের গুচ্ছ, আমরা গেঁথেছি শেফালিমালা
নবীন ধানের মঞ্জরী দিয়ে সাজিয়ে এনেছি ডালা
এসো গো শারদলক্ষ্মী, তোমার শুভ্র মেঘের রথে
এসো নির্মল নীলপথে
এসো ধৌত শ্যামল আলো-ঝলমল বনগিরিপর্বতে
এসো মুকুটে পরিয়া শ্বেতশতদল শীতল-শিশির-ঢালা
ঝরা মালতীর ফুলে
আসন বিছানো নিভৃত কুঞ্জে ভরা গঙ্গার কূলে
ফিরিছে মরাল ডানা পাতিবারে তোমার চরণমূলে
গুঞ্জর তাল তুলিয়ো তোমার সোনার বীণার তারে
মৃদুমধু ঝঙ্কারে
হাসি-ঢালা সুর গলিয়া পড়িবে ক্ষণিক অশ্রুধারে
রহিয়া রহিয়া যে পরশমণি ঝলকে অলককোণে
পলকের তরে সকরুণ করে বুলায়ো বুলায়ো মনে
সোনা হয়ে যাবে সকল ভাবনা, আঁধার হইবে আলা`
    },
    {
        id: "L0000195",
        lyrics:`আমরা মিলেছি আজ মায়ের ডাকে
ঘরের হয়ে পরের মতন ভাই ছেড়ে ভাই কদিন থাকে?!
প্রাণের মাঝে থেকে থেকে 'আয়' ব'লে ঐ ডেকেছে কে
সেই গভীর স্বরে উদাস করে— আর কে কারে ধরে রাখে?
যেথায় থাকি যে যেখানে বাঁধন আছে প্রাণে প্রাণে
সেই প্রাণের টানে টেনে আনে— সেই প্রাণের বেদন জানে না কে?
মান অপমান গেছে ঘুচে, নয়নের জল গেছে মুছে
সেই নবীন আশে হৃদয় ভাসে ভাইের পাশে ভাইকে দেখে
কত দিনের সাধনফলে মিলেছি আজ দলে দলে
আজ ঘরের ছেলে সবাই মিলে দেখা দিয়ে আয় রে মাকে`
    },
    {
        id: "L0000196",
        lyrics:`আমরা যে শিশু অতি, অতিক্ষুদ্র মন
পদে পদে হয়, পিতা, চরণস্খলন
রুদ্রমুখ কেন তবে দেখাও মোদের সবে
কেন হেরি মাঝে মাঝে ভ্রূকুটি ভীষণ
ক্ষুদ্র আমাদের 'পরে করিয়ো না রোষ
স্নেহবাক্যে বলো, পিতা, কী করেছি দোষ!
শতবার লও তুলে, শতবার পড়ি ভুলে
কী আর করিতে পারে দুর্বল যে জন
পৃথ্বীর ধূলিতে, দেব, মোদের ভবন
পৃথ্বীর ধূলিতে অন্ধ মোদের নয়ন
জন্মিয়াছি শিশু হয়ে, খেলা করি ধূলি লয়ে
মোদের অভয় দাও দুর্বলশরণ
একবার ভ্রম হলে আর কি লবে না কোলে
অমনি কি দূরে তুমি করিবে গমন
তা হলে যে আর কভু উঠিতে নারিব প্রভু
ভূমিতলে চিরদিন রব অচেতন`
    },
    {
        id: "L0000197",
        lyrics:`আমরা লক্ষ্মীছাড়ার দল ভবের পদ্মপত্রে জল
সদা করছি টলোমল
মোদের আসা-যাওয়া শূন্য হাওয়া, নাইকো ফলাফল
নাহি জানি করণ-কারণ, নাহি জানি ধরণ-ধারণ
নাহি মানি শাসন-বারণ গো
আমরা আপন রোখে মনের ঝোঁকে ছিঁড়েছি শিকল
লক্ষ্মী, তোমার বাহনগুলি ধনে পুত্রে উঠুন ফুলি
লুঠুন তোমার পদধূলি গো
আমরা স্কন্ধে লয়ে কাঁথা ঝুলি ফিরব ধরাতল
তোমার বন্দরেতে বাঁধা ঘাটে বোঝাই-করা সোনার পাটে
অনেক রত্ন অনেক হাটে গো
আমরা নোঙর-ছেঁড়া ভাঙা তরী ভেসেছি কেবল
আমরা এবার খুঁজে দেখি অকূলেতে কূল মেলে কি
দ্বীপ আছে কি ভবসাগরে
যদি সুখ না জোটে দেখব ডুবে কোথায় রসাতল
আমরা জুটে সারা বেলা করব হতভাগার মেলা
গাব গান খেলব খেলা গো
কণ্ঠে যদি গান না আসে করব কোলাহল`
    },
    {
        id: "L0000198",
        lyrics:`আমরা সবাই রাজা আমাদের এই রাজার রাজত্বে
নইলে মোদের রাজার সনে মিলব কী স্বত্বে?
আমরা যা খুশি তাই করি, তবু, তাঁর খুশিতেই চরি
আমরা নই বাঁধা নই দাসের রাজার ত্রাসের দাসত্বে
নইলে মোদের রাজার সনে মিলব কী স্বত্বে?
রাজা সবারে দেন মান, সে মান আপনি ফিরে পান
মোদের খাটো করে রাখে নি কেউ কোনো অসত্যে
নইলে মোদের রাজার সনে মিলব কী স্বত্বে?
আমরা চলব আপন মতে, শেষে মিলব তাঁরি পথে
মোরা মরব না কেউ বিফলতার বিষম আবর্তে
নইলে মোদের রাজার সনে মিলব কী স্বত্বে?`
    },
    {
        id: "L0000199",
        lyrics:`আমা-তরে অকারণে, ওগো পিতা, ভেবো না
অদূরে সরযূ বহে, দূরে যাব না
পথ যে সরল অতি
চপলা দিতেছে জ্যোতি
তবে কেন, পিতা, মিছে ভাবনা
অদূরে সরযূ বহে, দূরে যাব না`
    },
    {
        id: "L0000200",
        lyrics:`আমাকে যে বাঁধবে ধরে, এই হবে যার সাধন
সে কি অমনি হবে
আপনাকে সে বাঁধা দিয়ে আমায় দেবে বাঁধন
সে কি অমনি হবে
আমাকে যে দুঃখ দিয়ে আনবে আপন বশে
সে কি অমনি হবে
তার আগে তার পাষাণ-হিয়া গলবে করুণ রসে
সে কি অমনি হবে
আমাকে যে কাঁদাবে তার ভাগ্যে আছে কাঁদন
সে কি অমনি হবে`
    },
    {
        id: "L0000201", /*এখানে লিরিক্স লিখতে হবে */
        lyrics:``
    },
    {
        id: "L0000202",
        lyrics:`আমাদের খেপিয়ে বেড়ায় যে কোথায় লুকিয়ে থাকে রে?
ছুটল বেগে ফাগুন-হাওয়া কোন্‌ খ্যাপামির নেশায় পাওয়া
ঘূর্ণা হাওয়ায় ঘুরিয়ে দিল সূর্যতারাকে
কোন্‌ খ্যাপামির তালে নাচে পাগল সাগর-নীর
সেই তালে যে পা ফেলে যাই, রইতে নারি স্থির
চল্‌ রে সোজা, ফেল্‌ রে বোঝা, রেখে দে তোর রাস্তা-খোঁজা
চলার বেগে পায়ের তলায় রাস্তা জেগেছে`
    },
    {
        id: "L0000203",
        lyrics:`আমাদের পাকবে না চুল গো— মোদের পাকবে না চুল
আমাদের ঝরবে না ফুল গো— মোদের ঝরবে না ফুল
আমরা ঠেকব না তো কোনো শেষে, ফুরোয় না পথ কোনো দেশে রে
আমাদের ঘুচবে না ভুল গো— মোদের ঘুচবে না ভুল
আমরা নয়ন মুদে করব না ধ্যান করব না ধ্যান
নিজের মনের কোণে খুঁজব না জ্ঞান খুঁজব না জ্ঞান
আমরা ভেসে চলি স্রোতে স্রোতে সাগর-পানে শিখর হতে রে
আমাদের মিলবে না কূল গো— মোদের মিলবে না কূল`
    },
    {
        id: "L0000204",
        lyrics:`আমাদের ভয় কাহারে
বুড়ো বুড়ো চোর ডাকাতে কী আমাদের করতে পারে
আমাদের রাস্তা সোজা, নাইকো গলি-- নাইকো ঝুলি, নাইকো থলি
ওরা আর যা কাড়ে কাড়ুক, মোদের পাগলামি কেউ কাড়বে না রে
আমরা চাই নে আরাম, চাই নে বিরাম
চাই নে যে ফল, চাই নে রে নাম
মোরা ওঠায় পড়ায় সমান নাচি
সমান খেলি জিতে হারে`
    },
    {
        id: "L0000205",
        lyrics:`আমাদের যাত্রা হল শুরু এখন, ওগো কর্ণধার
তোমারে করি নমস্কার
এখন বাতাস ছুটুক, তুফান উঠুক, ফিরব না গো আর
তোমারে করি নমস্কার
আমরা দিয়ে তোমার জয়ধ্বনি বিপদ বাধা নাহি গণি
ওগো কর্ণধার
এখন মাভৈঃ বলি ভাসাই তরী, দাও গো করি পার
তোমারে করি নমস্কার
এখন রইল যারা আপন ঘরে চাব না পথ তাদের তরে
ওগো কর্ণধার
যখন তোমার সময় এলো কাছে তখন কে বা কার
তোমারে করি নমস্কার
মোদের কেবা আপন, কে বা অপর, কোথায় বাহির, কোথা বা ঘর
ওগো কর্ণধার
চেয়ে তোমার মুখে মনের সুখে নেব সকল ভার
তোমারে করি নমস্কার
আমরা নিয়েছি দাঁড়, তুলেছি পাল, তুমি এখন ধরো গো হাল
ওগো কর্ণধার
মোদের মরণ বাঁচন ঢেউয়ের নাচন, ভাবনা কী বা তার
তোমারে করি নমস্কার
আমরা সহায় খুঁজে পরের দ্বারে ফিরব না আর বারে বারে
ওগো কর্ণধার
কেবল তুমিই আছ আমরা আছি এই জেনেছি সার
তোমারে করি নমস্কার`
    },
    {
        id: "L0000206",
        lyrics:`আমাদের শান্তিনিকেতন আমাদের সব হতে আপন
তার আকাশ-ভরা কোলে মোদের দোলে হৃদয় দোলে
মোরা বারে বারে দেখি তারে নিত্যই নূতন
মোদের তরুমূলের মেলা, মোদের খোলা মাঠের খেলা
মোদের নীল গগনের সোহাগ-মাখা সকাল-সন্ধ্যাবেলা
মোদের শালের ছায়াবীথি বাজায় বনের কলগীতি
সদাই পাতার নাচে মেতে আছে আম্‌লকি-কানন
আমরা যেথায় মরি ঘুরে সে যে যায় না কভু দূরে
মোদের মনের মাঝে প্রেমের সেতার বাঁধা যে তার সুরে
মোদের প্রাণের সঙ্গে প্রাণে, সে যে মিলিয়েছে এক তানে
মোদের ভাইয়ের সঙ্গে ভাইকে সে যে করেছে এক-মন`
    },
    {
        id: "L0000207",
        lyrics:`আমাদের সখীরে কে নিয়ে যাবে রে
তারে কেড়ে নেব, ছেড়ে দেব না—না—না
কে জানে কোথা হতে কে এসেছে
কেন সে মোদের সখী নিতে আসে—দেব' না
সখীরা পথে গিয়ে দাঁড়াব, হাতে তার ফুলের বাঁধন জড়াব
বেঁধে তায় রেখে দেব' কুসুমবনে— সখীরে নিয়ে যেতে দেব' না`
    },
    {
        id: "L0000208",
        lyrics:`আমায় ক্ষমো হে ক্ষমো, নমো হে নমো, তোমারে স্মরি, হে নিরুপম
নৃত্যরসে চিত্ত মম উছল হয়ে বাজে
আমার সকল দেহের আকুল রবে মন্ত্রহারা তোমার স্তবে
ডাইনে বামে ছন্দ নামে নবজনমের মাঝে
বন্দনা মোর ভঙ্গীতে আজ সঙ্গীতে বিরাজে

একি পরম ব্যথায় পরান কাঁপায়, কাঁপন বক্ষে লাগে
শান্তিসাগরে ঢেউ খেলে যায়, সুন্দর তায় জাগে
আমার সব চেতনা সব বেদনা রচিল এ যে কী আরাধনা
তোমার পায়ে মোর সাধনা মরে না যেন লাজে
বন্দনা মোর ভঙ্গীতে আজ সঙ্গীতে বিরাজে

কানন হতে তুলি নি ফুল, মেলে নি মোরে ফল
কলস মম শূন্যসম, ভরি নি তীর্থজল
আমার তনু তনুতে বাঁধনহারা হৃদয় ঢালে অধরা ধারা
তোমার চরণে হোক তা সারা পূজার পুণ্য কাজে
বন্দনা মোর ভঙ্গীতে আজ সঙ্গীতে বিরাজে`
    },
    {
        id: "L0000209",
        lyrics:`আমায় ছ জনায় মিলে পথ দেখায় ব'লে পদে পদে পথ ভুলি হে
নানা কথার ছলে নানান মুনি বলে, সংশয়ে তাই দুলি হে
তোমার কাছে যাব এই ছিল সাধ
তোমার বাণী শুনে ঘুচাব প্রমাদ
কানের কাছে সবাই করিছে বিবাদ
শত লোকের শত বুলি হে
কাতর প্রাণে আমি তোমায় যখন যাচি
আড়াল ক'রে সবাই দাঁড়ায় কাছাকাছি
ধরণীর ধুলো তাই নিয়ে আছি
পাই নে চরণধূলি হে
শত ভাগ মোর শত দিকে ধায়
আপনা-আপনি বিবাদ বাধায়
কারে সামালিব, একি হল দায়
একা যে অনেকগুলি হে
আমায় এক করো তোমার প্রেমে বেঁধে
এক পথ আমায় দেখাও অবিচ্ছেদে
ধাঁদার মাঝে প'ড়ে কত মরি কেঁদে
চরণেতে লহো তুলি হে`
    },
    {
        id: "L0000210",
        lyrics:`আমায় থাকতে দে-না আপন-মনে
সেই চরণের পরশখানি মনে পড়ে ক্ষণে ক্ষণে
কথার পাকে কাজের ঘোরে ভুলিয়ে রাখে কে আর মোরে
তার স্মরণের বরণমালা গাঁথি বসে গোপন কোণে
এই-যে ব্যথার রতনখানি আমার বুকে দিল আনি
এই নিয়ে আজ দিনের শেষে একা চলি তার উদ্দেশে
নয়নজলে সামনে দাঁড়াই, তারে সাজাই তারি ধনে`
    },
    {
        id: "L0000211",
        lyrics:`আমায় দাও গো ব'লে
সে কি তুমি আমায় দাও দোলা অশান্তিদোলে
দেখতে না পাই পিছে থেকে আঘাত দিয়ে হৃদয়ে কে
ঢেউ যে তোলে
মুখ দেখি নে তাই লাগে ভয়— জানি না যে, এ কিছু নয়
মুছব আঁখি, উঠব হেসে— দোলা যে দেয় যখন এসে
ধরবে কোলে`
    },
    {
        id: "L0000212",
        lyrics:`দোষী করো আমায়, দোষী করো
ধুলায়-পড়া ম্লান কুসুম পায়ের তলায় ধরো
অপরাধে ভরা ডালি
নিজ হাতে করো খালি, আহা
তার পরে সেই শূন্য ডালায় তোমার করুণা ভরো
আমায় দোষী করো
তুমি উচ্চ, আমি তুচ্ছ ধরব তোমায় ফাঁদে
আমার অপরাধে
আমার দোষকে তোমার পুণ্য
করবে তো কলঙ্কশূন্য গো
ক্ষমায় গেঁথে সকল ত্রুটি গলায় তোমার পরো`
    },
    {
        id: "L0000213",
        lyrics:`আমায় বাঁধবে যদি কাজের ডোরে
কেন পাগল কর এমন ক'রে?
বাতাস আনে কেন জানি কোন্‌ গগনের গোপন বাণী
পরানখানি দেয় যে ভ'রে
সোনার আলো কেমন হে, রক্তে নাচে সকল দেহে
কারে পাঠাও ক্ষণে ক্ষণে আমার খোলা বাতায়নে
সকল হৃদয় লয় যে হ'রে`
    },
    {
        id: "L0000214",
        lyrics:`আমায় বোলো না গাহিতে বোলো না
এ কি শুধু হাসি খেলা, প্রমোদের মেলা, শুধু মিছেকথা ছলনা?
এ যে নয়নের জল, হতাশের শ্বাস, কলঙ্কের কথা, দরিদ্রের আশ
এ যে বুক-ফাটা দুখে গুমরিছে বুকে গভীর মরমবেদনা
এ কি শুধু হাসি খেলা, প্রমোদের মেলা, শুধু মিছেকথা ছলনা?
এসেছি কি হেথা যশের কাঙালি কথা গেঁথে গেঁথে নিতে করতালি
মিছে কথা কয়ে, মিছে যশ লয়ে, মিছে কাজে নিশি যাপনা!
কে জাগিবে আজ, কে করিবে কাজ, কে ঘুচাতে চাহে জননীর লাজ
কাতরে কাঁদিবে, মায়ের পায়ে দিবে সকল প্রাণের কামনা?
এ কি শুধু হাসি খেলা, প্রমোদের মেলা, শুধু মিছেকথা ছলনা?`
    },
    {
        id: "L0000215",
        lyrics:`আমায় ভুলতে দিতে নাইকো তোমার ভয়
আমার ভোলার আছে অন্ত, তোমার প্রেমের তো নাই ক্ষয়
দূরে গিয়ে বাড়াই যে ঘুর, সে দূর শুধু আমারি দূর
তোমার কাছে দূর কভু দূর নয়
আমার প্রাণের কুঁড়ি পাপড়ি নাহি খোলে
তোমার বসন্তবায় নাই কি গো তাই বলে
এই খেলাতে আমার সনে হার মানো যে ক্ষণে ক্ষণে
হারের মাঝে আছে তোমার জয়`
    },
    {
        id: "L0000216",
        lyrics:`আমায় মুক্তি যদি দাও বাঁধন খুলে
আমি তোমার বাঁধন নেব তুলে
যে পথে ধাই নিরবধি সে পথ আমার ঘোচে যদি
যাব তোমার মাঝে পথের ভুলে
যদি নেবাও ঘরের আলো
তোমার কালো আঁধার বাসব ভালো
তীর যদি আর না যায় দেখা তোমার আমি হব একা
দিশাহারা সেই অকূলে`
    },
    {
        id: "L0000217",
        lyrics:`আমার যাবার বেলায় পিছু ডাকে
ভোরের আলো মেঘের ফাঁকে ফাঁকে
বাদলপ্রাতের উদাস পাখি ওঠে ডাকি
বনের গোপন শাখে শাখে, পিছু ডাকে
ভরা নদী ছায়ার তলে ছুটে চলে
খোঁজে কাকে, পিছু ডাকে
আমার প্রাণের ভিতর সে কে থেকে থেকে
বিদায়প্রাতের উতলাকে পিছু ডাকে`
    },
    {
        id: "L0000218",
        lyrics:`আমার অঙ্গে অঙ্গে কে বাজায় বাঁশি। আনন্দে বিষাদে মন উদাসী
পুষ্পবিকাশের সুরে দেহ মন উঠে পূরে
কী মাধুরীসুগন্ধ বাতাসে যায় ভাসি
সহসা মনে জাগে আশা, মোর আহুতি পেয়েছে অগ্নির ভাষা
আজ মম রূপে বেশে লিপি লিখি কার উদ্দেশে
এল মর্মের বন্দিনী বাণী বন্ধন নাশি`
    },
    {
        id: "L0000219",
        lyrics:`আমার অন্ধপ্রদীপ শূন্য-পানে চেয়ে আছে
সে যে লজ্জা জানায় ব্যর্থ রাতের তারার কাছে
ললাটে তার পড়ুক লিখা
তোমার লিখন ওগো শিখা
বিজয়টিকা দাও গো এঁকে, এই সে যাচে
হায় কাহার পথে বাহির হলে বিরহিণী!
তোমার আলোক-ঋণে করো তুমি আমায় ঋণী
তোমার রাতে আমার রাতে
এক আলোকের সূত্রে গাঁথে
এমন ভাগ্য হায় গো আমার হারায় পাছে`
    },
    {
        id: "L0000220",
        lyrics:`আমার অভিমানের বদলে আজ নেব তোমার মালা
আজ নিশিশেষে শেষ করে দিই চোখের জলের পালা
আমার কঠিন হৃদয়টারে ফেলে দিলেম পথের ধারে
তোমার চরণ দেবে তারে মধুর পরশ পাষাণ-গালা
ছিল আমার আঁধারখানি, তারে তুমিই নিলে টানি
তোমার, প্রেম এল যে আগুন হয়ে— করল তারে আলা
সেই-যে আমার কাছে আমি ছিল সবার চেয়ে দামি
তারে উজাড় করে সাজিয়ে দিলেম তোমার বরণডালা`
    },
    {
        id: "L0000221",
        lyrics:`আমার আঁধার ভালো, আলোর কাছে বিকিয়ে দেবে আপনাকে সে
আলোরে যে লোপ ক'রে খায় সেই কুয়াশা সর্বনেশে
অবুঝ শিশু মায়ের ঘরে সহজ মনে বিহার করে
অভিমানী জ্ঞানী তোমার বাহির দ্বারে ঠেকে এসে
তোমার পথ আপনায় আপনি দেখায়, তাই বেয়ে, মা, চলব সোজা
যারা পথ দেখাবার ভিড় করে গো তারা কেবল বাড়ায় খোঁজা
ওরা ডাকে আমায় পূজার ছলে, এসে দেখি দেউল-তলে
আপন মনের বিকারটারে সাজিয়ে রাখে ছদ্মবেশে`
    },
    {
        id: "L0000222",
        lyrics:`আমার আপন গান আমার অগোচরে আমার মন হরণ করে
নিয়ে সে যায় ভাসায়ে সকল সীমারই পারে
ওই-যে দূরে কূলে কূলে ফাল্গুন উচ্ছ্বসিত ফুলে ফুলে
সেথা হতে আসে দুরন্ত হাওয়া, লাগে আমার পালে
কোথায় তুমি মম অজানা সাথি
কাটাও বিজনে বিরহরাতি
এসো এসো উধাও পথের যাত্রী
তরী আমার টলোমলো ভরা জোয়ারে`
    },
    {
        id: "L0000223",
        lyrics:`আমার আর হবে না দেরি
আমি শুনেছি ওই বাজে তোমার ভেরী
তুমি কি, নাথ, দাঁড়িয়ে আছ আমার যাবার পথে?
মনে হয় যে ক্ষণে ক্ষণে মোর বাতায়ন হতে
তোমায় যেন হেরি
আমার আর হবে না দেরি
আমার স্বপন হল সারা
এখন প্রাণে বীণা বাজায় ভোরের তারা
দেবার মতো যা ছিল মোর নাই কিছু আর হাতে
তোমার আশীর্বাদের মালা নেব কেবল মাথে
আমার ললাট ঘেরি
আমার আর হবে না দেরি`
    },
    {
        id: "L0000224",
        lyrics:`আমার এ ঘরে আপনার করে গৃহদীপখানি জ্বালো হে
সব দুখশোক সার্থক হোক লভিয়া তোমারি আলো হে
কোণে কোণে যত লুকানো আঁধার মিলাবে ধন্য হয়ে
তোমারি পুণ্য আলোকে বসিয়া সবারে বাসিব ভালো হে
পরশমণির প্রদীপ তোমার, অচপল তার জ্যোতি
সোনা ক'রে লবে পলকে আমার সকল কলঙ্ক কালো
আমি যত দীপ জ্বালিয়াছি তাহে শুধু জ্বালা, শুধু কালী
আমার ঘরের দুয়ারে শিয়রে তোমারি কিরণ ঢালো হে`
    },
    {
        id: "L0000225",
        lyrics:`আমার এ পথ তোমার পথের থেকে অনেক দূরে গেছে বেঁকে
আমার ফুলে আর কি কবে তোমার মালা গাঁথা হবে
তোমার বাঁশি দূরের হাওয়ায় কেঁদে বাজে কারে ডেকে
শ্রান্তি লাগে পায়ে পায়ে বসি পথের তরুছায়ে
সাথিহারার গোপন ব্যথা বলব যারে সেজন কোথা
পথিকরা যায় আপন-মনে, আমারে যায় পিছে রেখে`
    },
    {
        id: "L0000226",
        lyrics:`আমার এই পথ-চাওয়াতেই আনন্দ
খেলে যায় রৌদ্র ছায়া, বর্ষা আসে বসন্ত
কারা এই সমুখ দিয়ে আসে যায় খবর নিয়ে
খুশি রই আপন মনে— বাতাস বহে সুমন্দ
সারাদিন আঁখি মেলে দুয়ারে রব একা
শুভখন হঠাৎ এলে তখনি পাব দেখা
ততখন ক্ষণে ক্ষণে হাসি গাই আপন-মনে
ততখন রহি রহি ভেসে আসে সুগন্ধ`
    },
    {
        id: "L0000227",
        lyrics:`আমার এই রিক্ত ডালি দিব তোমারি পায়ে
দিব কাঙালিনীর আঁচল তোমার পথে পথে বিছায়ে
যে পুষ্পে গাঁথ পুষ্পধনু তারি ফুলে ফুলে, হে অতনু
আমার পূজানিবেদনের দৈন্য দিয়ো ঘুচায়ে
তোমার রণজয়ের অভিযানে তুমি আমায় নিয়ো
ফুলবাণের টিকা আমার ভালে এঁকে দিয়ো দিয়ো
আমার শূন্যতা দাও যদি সুধায় ভরি দিব তোমার জয়ধ্বনি ঘোষণ করি
ফাল্গুনের আহ্বান জাগাও আমার কায়ে দক্ষিণবায়ে`
    },
    {
        id: "L0000228",
        lyrics:`আমার একটি কথা বাঁশি জানে, বাঁশিই জানে
ভরে রইল বুকের তলা, কারো কাছে হয় নি বলা
কেবল বলে গেলেম বাঁশির কানে কানে
আমার চোখে ঘুম ছিল না গভীর রাতে
চেয়ে ছিলেম চেয়ে-থাকা তারা সাথে
এমনি গেল সারা রাতি, পাই নি আমার জাগার সাথি
বাঁশিটিরে জাগিয়ে গেলেম গানে গানে`
    },
    {
        id: "L0000229",
        lyrics:`আমার কণ্ঠ তাঁরে ডাকে
তখন হৃদয় কোথায় থাকে
যখন হৃদয় আসে ফিরে আপন নীরব নীড়ে
আমার জীবন তখন কোন্‌ গহনে বেড়ায় কিসের পাকে
যখন মোহ আমায় ডাকে
তখন লজ্জা কোথায় থাকে!
যখন আনেন তমোহারী আলোক-তরবারি
তখন পরান আমার কোন্‌ কোণে যে
লজ্জাতে মুখ ঢাকে`
    },
    {
        id: "L0000230",
        lyrics:`আমার কণ্ঠ হতে গান কে নিল ভুলায়ে
সে যে বাসা বাঁধে নীরব মনের কুলায়ে
মেঘের দিনে শ্রাবণমাসে যূথীবনের দীর্ঘশ্বাসে
আমার প্রাণে সে দেয় পাখার ছায়া বুলায়ে
যখন শরৎ কাঁপে শিউলিফুলের হরষে
নয়ন ভরে যে সেই গোপন গানের পরশে
গভীর রাতে কী সুর লাগায় আধো-ঘুমে আধো-জাগায়
আমার স্বপন-মাঝে দেয় যে কী দোল দুলায়ে`
    },
    {
        id: "L0000231",
        lyrics:`আমার কী বেদনা সে কি জানো
ওগো মিতা, সুদূরের মিতা
বর্ষণনিবিড় তিমিরে যামিনী বিজুলি-সচকিতা
বাদল-বাতাস ব্যেপে আমার হৃদয় উঠিছে কেঁপে
সে কি জানো তুমি জানো
উৎসুক এই দুখজাগরণ এ কি হবে বৃথা
ওগো মিতা, সুদূরের মিতা
আমার ভবনদ্বারে রোপিলে যারে
সেই মালতী আজি বিকশিতা—সে কি জানো
যারে তুমিই দিয়েছ বাঁধি
আমার কোলে সে উঠিছে কাঁদি—সে কি জানো তুমি জানো
সেই তোমার বীণা বিস্মৃতা`
    },
    {
        id: "L0000232",
        lyrics:`আমার খেলা যখন ছিল তোমার সনে
তখন কে তুমি তা কে জানত
তখন ছিল না ভয়, ছিল না লাজ মনে
জীবন বহে যেত অশান্ত
তুমি ভোরের বেলা ডাক দিয়েছ কত
যেন আমার আপন সখার মতো
হেসে তোমার সাথে ফিরেছিলেম ছুটে
সে দিন কত-না বন-বনান্ত
ওগো, সেদিন তুমি গাইতে যে-সব গান
কোনো অর্থ তাহার কে জানত
শুধু সঙ্গে তারি গাইত আমার প্রাণ
সদা নাচত হৃদয় অশান্ত
হঠাৎ খেলার শেষে আজ কি দেখি ছবি
স্তব্ধ আকাশ, নীরব শশী রবি
তোমার চরণ-পানে নয়ন করি নত
ভুবন দাঁড়িয়ে আছে একান্ত`
    },
    {
        id: "L0000233",
        lyrics:`আমার গোধূলিলগন এল বুঝি কাছে গোধূলিলগন রে
বিবাহের রঙে রাঙা হয়ে আসে সোনার গগন রে
শেষ ক'রে দিল পাখি গান গাওয়া, নদীর উপরে পড়ে এল হাওয়া
ও পারের তীর, ভাঙা মন্দির আঁধারে মগন রে
আসিছে মধুর ঝিল্লিনূপুরে গোধূলিলগন রে
আমার দিন কেটে গেছে কখনো খেলায়, কখনো কত কী কাজে
এখন কী শুনি পুরবীর সুরে কোন্‌ দূরে বাঁশি বাজে
বুঝি দেরি নাই, আসে বুঝি আসে, আলোকের আভা লেগেছে আকাশে
বেলাশেষে মোরে কে সাজাবে, ওরে, নবমিলনের সাজে
সারা হল কাজ, মিছে কেন আজ ডাক মোরে আর কাজে
আমি জানি যে আমার হয়ে গেছে গণা গোধূলিলগন রে
ধূসর আলোকে মুদিবে নয়ন অস্তগগন রে
তখন এ ঘরে কে খুলিবে দ্বার, কে লইবে টানি বাহু আমার
আমায় কে জানে কী মন্ত্রে গানে করিবে মগন রে
সব গান সেরে আসিবে যখন গোধূলিলগন রে`
    },
    {
        id: "L0000234",
        lyrics:`আমার ঘুর লেগেছে— তাধিন্‌ তাধিন্‌
তোমার পিছন পিছন নেচে নেচে ঘুর লেগেছে তাধিন্‌ তাধিন্‌
তোমার তালে আমার চরণ চলে, শুনতে না পাই কে কী বলে
তাধিন্‌ তাধিন্‌
তোমার গানে আমার প্রাণে যে কোন্‌ পাগল ছিল সেই জেগেছে
তাধিন্‌ তাধিন্‌
আমার লাজের বাঁধন সাজের বাঁধন খ'সে গেল ভজন সাধন
তাধিন্‌ তাধিন্‌
বিষম নাচের বেগে দোলা লেগে ভাবনা যত সব ভেগেছে
তাধিন্‌ তাধিন্‌`
    },
    {
        id: "L0000235",
        lyrics:`আমার জীবনপাত্র উচ্ছলিয়া মাধুরী করেছ দান
তুমি জান নাই, তুমি জান নাই
তুমি জান নাই তার মূল্যের পরিমাণ
রজনীগন্ধা অগোচরে
যেমন রজনী স্বপনে ভরে সৌরভে
তুমি জান নাই, তুমি জান নাই
তুমি জান নাই, মরমে আমার ঢেলেছ তোমার গান
বিদায় নেবার সময় এবার হল
প্রসন্ন মুখ তোলো, মুখ তোলো, মুখ তোলো
মধুর মরণে পূর্ণ করিয়া সঁপিয়া যাব প্রাণ চরণে
যারে জান নাই, যারে জান নাই, যারে জান নাই
তার গোপন ব্যথার নীরব রাত্রি হোক আজি অবসান`
    },
    {
        id: "L0000236",
        lyrics:`আমার জীর্ণ পাতা যাবার বেলায় বারে বারে
ডাক দিয়ে যায় নতুন পাতার দ্বারে দ্বারে
তাই তো আমার এই জীবনের বনচ্ছায়ে
ফাগুন আসে ফিরে ফিরে দখিন-বায়ে
নতুন সুরে গান উড়ে যায় আকাশ-পারে
নতুন রঙে ফুল ফুটে তাই ভারে ভারে
ওগো আমার নিত্য-নূতন, দাঁড়াও হেসে
চলব তোমার নিমন্ত্রণে নবীন বেশে
দিনের শেষে নিবল যখন পথের আলো
সাগরতীরে যাত্রা আমার যেই ফুরালো
তোমার বাঁশি বাজে সাঁঝের অন্ধকারে
শূন্যে আমার উঠল তারা সারে সারে`
    },
    {
        id: "L0000237",
        lyrics:`আমার ঢালা গানের ধারা সেই তো তুমি পিয়েছিলে
আমার গাঁথা স্বপন-মালা কখন চেয়ে নিয়েছিলে
মন যবে মোর দূরে দূরে
ফিরেছিল আকাশ ঘুরে
তখন আমার ব্যথার সুরে
আভাস দিয়ে গিয়েছিলে

যবে বিদায় নিয়ে যাব চলে
মিলন-পালা সাঙ্গ হলে
শরৎ-আলোয় বাদল-মেঘে
এই কথাটি রইবে লেগে
এই শ্যামলে এই নীলিমায়
আমায় দেখা দিয়েছিলে`
    },
    {
        id: "L0000238",
        lyrics:`আমার দিন ফুরালো ব্যাকুল বাদলসাঁঝে
গহন মেঘের নিবিড় ধারার মাঝে
বনের ছায়ায় জলছলছল সুরে
হৃদয় আমার কানায় কানায় পূরে
খনে খনে ঐ গুরুগুরু তালে তালে
গগনে গগনে গভীর মৃদঙ বাজে
কোন্‌ দূরের মানুষ যেন এল আজ কাছে
তিমির-আড়ালে নীরবে দাঁড়ায়ে আছে
বুকে দোলে তার বিরহব্যথার মালা
গোপন-মিলন-অমৃতগন্ধ-ঢালা
মনে হয় তার চরণের ধ্বনি জানি
হার মানি তার অজানা জনের সাজে`
    },
    {
        id: "L0000239",
        lyrics:`আমার দোসর যে জন ওগো তারে কে জানে
একতারা তার দেয় কি সাড়া আমার গানে কে জানে
আমার নদীর যে ঢেউ ওগো জানে কি কেউ
যায় বহে যায় কাহার পানে। কে জানে
যখন বকুল ঝ'রে
আমার কাননতল যায় গো ভ'রে
তখন কে আসে-যায় সেই বনছায়ায়
কে সাজি তার ভরে আনে। কে জানে`
    },
    {
        id: "L0000240",
        lyrics:`আমার নয়ন তব নয়নের নিবিড় ছায়ায়
মনের কথার কুসুমকোরক খোঁজে
সেথায় কখন অগম গোপন গহন মায়ায়
পথ হারাইল ও যে
আতুর দিঠিতে শুধায় সে নীরবেরে
নিভৃত বাণীর সন্ধান নাই যে রে
অজানার মাঝে অবুঝের মতো ফেরে
অশ্রুধারায় মজে
আমার হৃদয়ে যে কথা লুকানো তার আভাষণ
ফেলে কভু ছায়া তোমার হৃদয়তলে?
দুয়ারে এঁকেছি রক্ত রেখায় পদ্ম-আসন
সে তোমারে কিছু বলে?
তব কুঞ্জের পথ দিয়ে যেতে যেতে
বাতাসে বাতাসে ব্যথা দিই মোর পেতে
বাঁশি কী আশায় ভাষা দেয় আকাশেতে
সে কি কেহ নাহি বোঝে`
    },
    {
        id: "L0000241",
        lyrics:`আমার নয়ন তোমার নয়নতলে মনের কথা খোঁজে
সেথায় কালো ছায়ার মায়ার ঘোরে পথ হারালো ও যে
নীরব দিঠে শুধায় যত পায় না সাড়া মনের মতো
অবুঝ হয়ে রয় সে চেয়ে অশ্রুধারায় ম'জে
তুমি আমার কথার আভাখানি পেয়েছ কি মনে
এই-যে আমি মালা আনি, তার বাণী কেউ শোনে?
পথ দিয়ে যাই, যেতে যেতে হাওয়ায় ব্যথা দিই যে পেতে
বাঁশি বিছায় বিষাদ-ছায়া তার ভাষা কেউ বোঝে`
    },
    {
        id: "L0000242",
        lyrics:`আমার নয়ন-ভুলানো এলে
আমি কী হেরিলাম হৃদয় মেলে
শিউলিতলার পাশে পাশে ঝরা ফুলের রাশে রাশে
শিশির-ভেজা ঘাসে ঘাসে অরুণরাঙা চরণ ফেলে
নয়ন-ভুলানো এলে
আলোছায়ার আঁচলখানি লুটিয়ে পড়ে বনে বনে
ফুলগুলি ওই মুখে চেয়ে কী কথা কয় মনে মনে
তোমায় মোরা করব বরণ, মুখের ঢাকা করো হরণ
ওইটুকু ওই মেঘাবরণ দু হাত দিয়ে ফেলো ঠেলে
বনদেবীর দ্বারে দ্বারে শুনি গভীর শঙ্খধ্বনি
আকাশবীণার তারে তারে জাগে তোমার আগমনী
কোথায় সোনার নূপুর বাজে, বুঝি আমার হিয়ার মাঝে
সকল ভাবে সকল কাজে পাষাণ-গালা সুধা ঢেলে
নয়ন-ভুলানো এলে`
    },
    {
        id: "L0000243",
        lyrics:`আমার নাইবা হল পারে যাওয়া
যে হাওয়াতে চলত তরী অঙ্গেতে সেই লাগাই হাওয়া
নেই যদি বা জমল পাড়ি ঘাট আছে তো, বসতে পারি
আমার আশার তরী ডুবল যদি দেখব তোদের তরী-বাওয়া
হাতের কাছে কোলের কাছে যা আছে সেই অনেক আছে
আমার সারা দিনের এই কি রে কাজ— ওপার-পানে কেঁদে চাওয়া
কম কিছু মোর থাকে হেথা পুরিয়ে নেব প্রাণ দিয়ে তা
আমার সেইখানেতে কল্পলতা যেখানে মোর দাবি-দাওয়া`
    },
    {
        id: "L0000244",
        lyrics:`আমার না-বলা বাণীর ঘন যামিনীর মাঝে
তোমার ভাবনা তারার মতন রাজে
নিভৃত মনের বনের ছায়াটি ঘিরে
না-দেখা ফুলের গোপন গন্ধ ফিরে
আমার লুকায় বেদনা অঝরা অশ্রুনীরে
অশ্রুত বাঁশি হৃদয়গহনে বাজে
ক্ষণে ক্ষণে আমি না জেনে করেছি দান
তোমায় আমার গান
পরানের সাজি সাজাই খেলার ফুলে
জানি না কখন নিজে বেছে লও তুলে
তুমি অলখ আলোকে নীরবে দুয়ার খুলে
প্রাণের পরশ দিয়ে যাও মোর কাজে`
    },
    {
        id: "L0000245", 
        lyrics:`আমার নিকড়িয়া-রসের রসিক কানন ঘুরে ঘুরে
নিকড়িয়া বাঁশের বাঁশি বাজায় মোহন সুরে
আমার ঘর বলে, তুই কোথায় যাবি, বাইরে গিয়ে সব খোয়াবি!'
আমার প্রাণ বলে, তোর যা আছে সব যাক্‌-না উড়ে পুড়ে।'
ওগো, যায় যদি তো যাক্‌-না চুকে, সব হারাব হাসিমুখে
আমি এই চলেছি মরণসুধা নিতে পরান পূরে
ওগো, আপন যারা কাছে টানে এ রস তারা কেই বা জানে
আমার বাঁকা পথের বাঁকা সে যে ডাক দিয়েছে দূরে
এবার বাঁকার টানে সোজার বোঝা পড়ুক ভেঙ্গে-চুরে`
    },
    {
        id: "L0000246",
        lyrics:`আমার নিখিল ভুবন হারালেম আমি যে
বিশ্ববীণায় রাগিণী যায় থামি যে
গৃহহারা হৃদয় হায় আলোহারা পথে ধায়
গহন তিমিরগুহাতলে যাই নামি যে
তোমারি নয়নে সন্ধ্যাতারার আলো
আমার পথের অন্ধকারে জ্বালো জ্বালো
মরীচিকার পিছে পিছে তৃষ্ণাতপ্ত প্রহর কেটেছে মিছে
দিন-অবসানে
তোমারি হৃদয় শান্ত-পান্থ অমৃততীর্থগামী যে`
    },
    {
        id: "L0000247",
        lyrics:`আমার নিশীথরাতের বাদলধারা, এসো হে গোপনে
আমার স্বপনলোকে দিশাহারা
ওগো অন্ধকারের অন্তরধন, দাও ঢেকে মোর পরান মন
আমি চাই নে তপন, চাই নে তারা
যখন সবাই মগন ঘুমের ঘোরে নিয়ো গো, নিয়ে গো
আমার ঘুম নিয়ো গো হরণ করে
একলা ঘরে চুপে চুপে এসো কেবল সুরের রূপে
দিয়ো গো, দিয়ো গো
আমার চোখের জলের দিয়ো সাড়া`
    },
    {
        id: "L0000248",
        lyrics:`আমার পথে পথে পাথর ছড়ানো
তাই তো তোমার বাণী বাজে ঝর্না-ঝরানো
আমার বাঁশি তোমার হাতে ফুটোর পরে ফুটো তাতে
তাই শুনি সুর এমন মধুর পরান-ভরানো
তোমার হাওয়া যখন জাগে আমার পালে বাধা লাগে
এমন করে গায়ে প'ড়ে সাগর-তরানো
ছাড়া পেলে একেবারে রথ কি তোমার চলতে পারে
তোমার হাতে আমার ঘোড়া লাগাম-পরানো`
    },
    {
        id: "L0000249",
        lyrics:`আমার পরান যাহা চায় তুমি তাই, তুমি তাই গো
তোমা ছাড়া আর এ জগতে মোর কেহ নাই, কিছু নাই গো
তুমি সুখ যদি নাহি পাও, যাও সুখের সন্ধানে যাও
আমি তোমারে পেয়েছি হৃদয়মাঝে, আর কিছু নাহি চাই গো
আমি তোমার বিরহে রহিব বিলীন, তোমাতে করিব-বাস
দীর্ঘ দিবস দীর্ঘ রজনী, দীর্ঘ বরষ-মাস
যদি আর-কারে ভালোবাস, যদি আর ফিরে নাহি আস
তবে তুমি যাহা চাও তাই যেন পাও, আমি যত দুখ পাই গো`
    },
    {
        id: "L0000250",
        lyrics:`আমার পরান লয়ে কী খেলা খেলাবে ওগো
পরান্প্রিয়
কোথা হতে ভেসে কূলে লেগেছে চরণমূলে
তুলে দেখিয়ো
এ নহে গো তৃণদল, ভেসে-আসা ফুলফল
এ যে ব্যথাভরা মন মনে রাখিয়ো
কেন আসে কেন যায় কেহ না জানে
কে আসে কাহার পাশে কিসের টানে
রাখ যদি ভালোবেসে চিরপ্রাণ পাইবে সে
ফেলে যদি যাও তবে বাঁচিবে কি ও`
    },
    {
        id: "L0000251",
        lyrics:`পাত্রখানা যায় যদি যাক ভেঙেচুরে-
আছে অঞ্জলি মোর, প্রসাদ দিয়ে দাও-না পূরে
সহজ সুখের সুধা তাহার মূল্য তো নাই
ছড়াছড়ি যায় সে-যে ওই যেখানে চাই
বড়ো-আপন কাছের জিনিস রইল দূরে
হৃদয় আমার সহজ সুধায় দাও-না পুরে
বারে বারে চাইব না আর মিথ্যা টানে
ভাঙন-ধরা আঁধার-করা পিছন-পানে
বাসা বাঁধার বাঁধন্খানা যাক-না টুটে
অবাধ পথের শূন্যে আমি চলব ছুটে
শূন্য-ভরা তোমার বাঁশির সুরে সুরে
হৃদয় আমার সহজ সুধায় দাও-না পূরে`
    },
    {
        id: "L0000252",
        lyrics:`আমার প্রাণ যে ব্যাকুল হয়েছে
হা তাত, একবার আয় রে
ঘোরা রজনী, একাকী
কোথা রহিলে এ সময়ে!
প্রাণ যে চমকে মেঘগরজনে
কী হবে কে জানে`
    },
    {
        id: "L0000253",
        lyrics:`আমার প্রাণে গভীর গোপন মহা-আপন সে কি
অন্ধকারে হঠাৎ তারে দেখি
যবে দুর্দম ঝড়ে আগল খুলে পড়ে
কার সে নয়ন-'পরে নয়ন যায় গো ঠেকি
যখন আসে পরম লগন তখন গগন-মাঝে
তাহার ভেরী বাজে
বিদ্যুত-উদ্ভাসে বেদনারই দূত আসে
আমন্ত্রণের বাণী যায় হৃদয়ে লেখি`
    },
    {
        id: "L0000254",
        lyrics:`আমার প্রাণের ' পরে চলে গেল কে
বসন্তের বাতাসটুকুর মতো
সে যে ছুঁয়ে গেল, নুয়ে গেল রে
ফুল ফুটিয়ে গেল শত শত
সে চলে গেল, বলে গেল না— সে কোথায় গেল ফিরে এল না
সে যেতে যেতে চেয়ে গেল কী যেন গেয়ে গেল
তাই আপন-মনে বসে আছি কুসুমবনেতে
সে ঢেউয়ের মতন ভেসে গেছে, চাঁদের আলোর দেশে গেছে
যেখান দিয়ে হেসে গেছে, হাসি তার রেখে গেছে রে
মনে হল আঁখির কোণে আমায় যেন ডেকে গেছে সে
আমি কোথায় যাব, কোথায় যাব, ভাবতেছি তাই একলা বসে
সে চাঁদের চোখে বুলিয়ে গেল ঘুমের ঘোর
সে প্রাণের কোথায় দুলিয়ে গেল ফুলের ডোর
কুসুমবনের উপর দিয়ে কী কথা সে বলে গেল
ফুলের গন্ধে পাগল হযে সঙ্গে তারি চলে গেল
হৃদয় আমার আকুল হল, নয়ন আমার মুদে এল রে
কোথা দিয়ে কোথায় গেল সে`
    },
    {
        id: "L0000255",
        lyrics:`আমার প্রাণের মাঝে সুধা আছে, চাও কি
হায় বুঝি তার খবর পেলে না
পারিজাতের মধুর গন্ধ পাও কি
হায় বুঝি তার নাগাল মেলে না
প্রেমের বাদল নামল, তুমি জানো না হায় তাও কি
আজ মেঘের ডাকে তোমার মনের ময়ূরকে নাচাও কি
আমি সেতারেতে তার বেঁধেছি, আমি সুরলোকের সুর সেধেছি
তারি তানে তানে মনে প্রাণে মিলিয়ে গলা গাও কি
হায় আসরেতে বুঝি এলে না
ডাক উঠেছে বারে বারে, তুমি সাড়া দাও কি!
আজ ঝুলনদিনে দোলন লাগে, তোমার পরান হেলে না`
    },
    {
        id: "L0000256",
        lyrics:`আমার প্রাণের মানুষ আছে প্রাণে
তাই হেরি তায় সকল খানে
আছে সে নয়নতারায় আলোক-ধারায়, তাই না হারায়
ওগো তাই দেখি তায় যেথায় সেথায়
তাকাই আমি যে দিক-পানে
আমি তার মুখের কথা শুনব ব'লে গেলাম কোথা
শোনা হল না, হল না
আজ ফিরে এসে নিজের দেশে এই-যে শুনি
শুনি তাহার বাণী আপন গানে
কে তোরা খুঁজিস তারে কাঙাল বেশে দ্বারে দ্বারে
দেখা মেলে না, মেলে না
তোরা আয় রে ধেয়ে, দেখ্‌ রে চেয়ে আমার বুকে
ওরে দেখ্‌ রে আমার দুই নয়নে`
    },
    {
        id: "L0000257",
        lyrics:`আমার প্রিয়ার ছায়া
আকাশে আজ ভাসে, হায় হায়!
বৃষ্টিসজল বিষণ্ণ নিশ্বাসে, হায়
আমার প্রিয়া মেঘের ফাঁকে ফাঁকে
সন্ধ্যাতারায় লুকিয়ে দেখে কাকে
সন্ধ্যাদীপের লুপ্ত আলো স্মরণে তার আসে, হায়
বারি-ঝরা বনের গন্ধ নিয়া
পরশ-হারা বরণমালা গাঁথে আমার প্রিয়া
আমার প্রিয়া ঘন শ্রাবণধারায়
আকাশ ছেয়ে মনের কথা হারায়
আমার প্রিয়ার আঁচল দোলে
নিবিড় বনের শ্যামল উচ্ছ্বাসে, হায়`
    },
    {
        id: "L0000258",
        lyrics:`আমার বনে বনে ধরল মুকুল
বহে মনে মনে দক্ষিণহাওয়া
মৌমাছিদের ডানায় ডানায়
যেন উড়ে মোর উৎসুক চাওয়া
গোপন স্বপনকুসুমে কে এমন সুগভীর রঙ দিল এঁকে
নব কিশলয়শিহরনে ভাবনা আমার হল ছাওয়া
ফাল্গুনপূর্ণিমাতে
এই দিশাহারা রাতে
নিদ্রাবিহীন গানে কোন্‌ নিরুদ্দেশের পানে
উদ্‌বেল গন্ধের জোয়ারতরঙ্গে হবে মোর তরণী বাওয়া`
    },
    {
        id: "L0000259",
        lyrics:`আমার বাণী আমার প্রাণে লাগে
যত তোমায় ডাকি, আমার আপন হৃদয় জাগে
শুধু তোমায় চাওয়া সেও আমার পাওয়া
তাই তো পরান পরানপণে হাত বাড়িয়ে মাগে
হায় অশক্ত, ভয়ে থাকিস পিছে
লাগলে সেবায় অশক্তি তোর আপনি হবে মিছে
পথ দেখাবার তরে যাব কাহার ঘরে
যেমনি আমি চলি, তোমার প্রদীপ চলে আগে`
    },
    {
        id: "L0000260",
        lyrics:`আমার বিচার তুমি করো তব আপন করে
দিনের কর্ম আনিনু তোমার বিচারঘরে
যদি পূজা করি মিছা দেবতার, শিরে ধরি যদি মিথ্যা আচার
যদি পাপমনে করি অবিচার কাহারো 'পরে
আমার বিচার তুমি করো তব আপন করে
লোভে যদি কারে দিয়ে থাকি দুখ, ভয়ে হয়ে থাকি ধর্মবিমুখ
পরের পীড়ায় পেয়ে থাকি সুখ ক্ষণেক-তরে
তুমি যে জীবন দিয়েছ আমায়, কলঙ্ক যদি দিয়ে থাকি তায়
আপনি বিনাশ করি আপনায় মোহের ভরে
আমার বিচার তুমি করো তব আপন করে`
    },
    {
        id: "L0000261",
        lyrics:`আমার বেলা যে যায় সাঁঝ বেলাতে
তোমার সুরে সুরে সুর মেলাতে
একতারাটির একটি তারে গানের বেদন বইতে নারে
তোমার সাথে বারে বারে হার মেনেছি এই খেলাতে
তোমার সুরে সুরে সুর মেলাতে
এ তার বাঁধা কাছের সুরে
ঐ বাঁশি যে বাজে দূরে
গানের লীলার সেই কিনারে যোগ দিতে কি সবাই পারে
বিশ্বহৃদয়পারাবারে রাগরাগিণীর জাল ফেলাতে
তোমার সুরে সুরে সুর মেলাতে?`
    },
    {
        id: "L0000262",
        lyrics:`আমার ব্যথা যখন আনে আমায় তোমার দ্বারে
তখন আপনি এসে দ্বার খুলে দাও, ডাকো তারে
বাহুপাশের কাঙাল সে যে, চলেছে তাই সকল ত্যেজে
কাঁটার পথে ধায় সে তোমার অভিসারে
আমার ব্যথা যখন বাজায় আমায় বাজি সুরে
সেই গানের টানে পারো না আর রইতে দূরে
লুটিয়ে পড়ে সে গান মম ঝড়ের রাতের পাখি-সম
বাহির হয়ে এসো তুমি অন্ধকারে`
    },
    {
        id: "L0000263",
        lyrics:`আমার ভাঙা পথের রাঙা ধুলায় পড়েছে কার পায়ের চিহ্ন
তারি গলার মালা হতে পাপড়ি হোথা লুটায় ছিন্ন
এল যখন সাড়াটি নাই, গেল চলে জানালো তাই
এমন ক'রে আমারে হায় কে বা কাঁদায় সে জন ভিন্ন
তখন তরুণ ছিল অরুণ আলো, পথটি ছিল কুসুমকীর্ণ
বসন্ত যে রঙিন বেশে ধরায় সে দিন অবতীর্ণ
সে দিন খবর মিলল না যে, রইনু বসে ঘরের মাঝে
আজকে পথে বাহির হব বহি আমার জীবন জীর্ণ`
    },
    {
        id: "L0000264",
        lyrics:`আমার ভুবন তো আজ হল কাঙাল, কিছু তো নাই বাকি
ওগো নিঠুর, দেখতে পেলে তা কি
তার সব ঝরেছে, সব মরেছে, জীর্ণ বসন ওই পরেছে
প্রেমের দানে নগ্ন প্রাণের লজ্জা দেহো ঢাকি
কুঞ্জে তাহার গান যা ছিল কোথায় গেল ভাসি
এবার তাহার শূন্য হিয়ায় বাজাও তোমার বাঁশি
তার দীপের আলো কে নিভালো, তারে তুমি জ্বালো জ্বালো
আমার আপন আঁধার আমার আঁখিরে দেয় ফাঁকি`
    },
    {
        id: "L0000265",
        lyrics:`আমার মন কেমন করে
কে জানে, কে জানে, কে জানে কাহার তরে
অলখ পথের পাখি গেল ডাকি
গেল ডাকি সুদূর দিগন্তরে
ভাবনাকে মোর ধাওয়ায়
সাগরপারের হাওয়ায় হাওয়ায় হাওয়ায়
স্বপনবলাকা মেলেছে পাখা
আমায় বেঁধেছে কে সোনার পিঞ্জরে ঘরে`
    },
    {
        id: "L0000266",
        lyrics:`আমার মন চেয়ে রয় মনে মনে হেরে মাধুরী
নয়ন আমার কাঙাল হয়ে মরে না ঘুরি
চেয়ে চেয়ে বুকের মাঝে গুঞ্জরিল একতারা যে
মনোরথের পথে পথে বাজল বাঁশুরি
রূপের কোলে ওই-যে দোলে অরূপ মাধুরী
কূলহারা কোন্‌ রসের সরোবরে মূলহারা ফুল ভাসে জলের 'পরে
হাতের ধরা ধরতে গেলে ঢেউ দিয়ে তায় দিই যে ঠেলে
আপন-মনে স্থির হয়ে রই, করি নে চুরি
ধরা দেওয়ার ধন সে তো নয়, অরূপ মাধুরী`
    },
    {
        id: "L0000267",
        lyrics:`আমার মন তুমি, নাথ, লবে হরে
আমি আছি বসে সেই আশা ধরে
নীলাকাশে ওই তারা ভাসে, নীরব নিশীথে শশী হাসে
আমার দু নয়নে বারি আসে ভরে- আছি আশা ধরে
স্থলে জলে তব ধূলিতলে, তরুলতা তব ফুলে ফলে
নরনারীদের প্রেমডোরে
নানা দিকে দিকে নানা কালে, নানা সুরে সুরে নানা তালে
নানা মতে তুমি লবে মোরে- আছি আশা ধরে`
    },
    {
        id: "L0000268",
        lyrics:`আমার মন বলে 'চাই, চা ই, চাই গো— যারে নাহি পাই গো'
সকল পাওয়ার মাঝে আমার মনে বেদন বাজে
'নাই, না ই নাই গো'
হারিয়ে যেতে হবে
আমায় ফিরিয়ে পাব তবে
সন্ধ্যাতারা যায় যে চলে ভোরের তারায় জাগবে ব'লে
বলে সে 'যা ই, যা ই, যাই গো'`
    },
    {
        id: "L0000269",
        lyrics:`আমার মন মানে না— দিনরজনী
আমি কী কথা স্মরিয়া এ তনু ভরিয়া পুলক রাখিতে নারি
ওগো, কী ভাবিয়া মনে এ দুটি নয়নে উথলে নয়নবারি
ওগো সজনি
সে সুধাবচন, সে সুখপরশ, অঙ্গে বাজিছে বাঁশি
তাই শুনিয়া শুনিয়া আপনার মনে হৃদয় হয় উদাসী
কেন না জানি
ওগো, বাতাসে কী কথা ভেসে চলে আসে, আকাশে কী মুখ জাগে
ওগো, বনমর্মরে নদীনির্ঝরে কী মধুর সুর লাগে
ফুলের গন্ধ বন্ধুর মতো জড়ায়ে ধরিছে গলে
আমি এ কথা, এ ব্যথা, সুখব্যাকুলতা কাহার চরণতলে
দিব নিছনি`
    },
    {
        id: "L0000270",
        lyrics:`আমার মন, যখন জাগলি না রে
ও তোর মনের মানুষ এল দ্বারে
তার চলে যাওয়ার শব্দ শুনে ভাঙল রে ঘুম
ও তোর ভাঙ্ল রে ঘুম অন্ধকারে
মাটির 'পরে আঁচল পাতি একলা কাটে নিশীথরাতি
তার বাঁশি বাজে আঁধার-মাঝে, দেখি না চক্ষে তারে
ওরে, তুই যাহারে দিলি ফাঁকি খুঁজে তারে পায় কি আঁখি?
এখন পথে ফিরে পাবি কি রে ঘরের বাহির করলি যারে?`
    },
    {
        id: "L0000271",
        lyrics:`আমার মনের কোণের বাইরে
আমি জানলা খুলে ক্ষণে ক্ষণে চাই রে
কোন্‌ অনেক দূরে উদাস সুরে
আভাস যে কার পাই রে
আছে-আছে নাই রে
আমার দুই আঁখি হল হারা
কোন্‌ গগনে খোঁজে কোন্‌ সন্ধ্যাতারা
কার ছায়া আমায় ছুঁয়ে যে যায়
কাঁপে হৃদয় তাই রে
গুন্‌গুনিয়ে গাই রে`
    },
    {
        id: "L0000272",
        lyrics:`আমার মনের বাঁধন ঘুচে যাবে যদি ও ভাই রে
থাক্‌ বাইরে বাঁধন তবে নিরবধি
যদি সাগর যাবার হুকুম থাকে
থাক্‌ তটের বাঁধন বাঁকে বাঁকে
তবে বাঁধে বাঁধে গান গাবে নদী ভাই রে`
    },
    {
        id: "L0000273",
        lyrics:`আমার মনের মাঝে যে গান বাজে শুনতে কি পাও গো
আমার চোখের 'পরে আভাস দিয়ে যখনি যাও গো
রবির কিরণ নেয় যে টানি ফুলের বুকের শিশিরখানি
আমার প্রাণের সে গান তুমি তেমনি কি নাও গো
আমার উদাস হৃদয় যখন আসে বাহির-পানে
আপনাকে যে দেয় ধরা সে সকলখানে
কচি পাতা প্রথম প্রাতে কী কথা কয় আলোর সাথে
আমার মনের আপন কথা বলে যে তাও গো`
    },
    {
        id: "L0000274",
        lyrics:`আমার মল্লিকাবনে যখন প্রথম ধরেছে কলি
তোমার লাগিয়া তখনি, বন্ধু, বেঁধেছিনু অঞ্জলি
তখনো কুহেলীজালে
সখা, তরুণী উষার ভালে
শিশিরে শিশিরে অরুণমালিকা উঠিতেছে ছলোছলি
এখনো বনের গান, বন্ধু, হয় নি তো অবসান
তবু এখনি যাবে কি চলি
ও মোর করুণ বল্লিকা
ও তোর শ্রান্ত মল্লিকা
ঝরো-ঝরো হল, এই বেলা তোর শেষ কথা দিস বলি`
    },
    {
        id: "L0000275",
        lyrics:`আমার মাঝে তোমারি মায়া জাগালে তুমি কবি
আপন-মনে আমারি পটে আঁকো মানস ছবি
তাপস তুমি ধেয়ানে তব কী দেখ মোরে কেমনে কব
আপন-মনে মেঘস্বপন আপনি রচ রবি
তোমার জটে আমি তোমারি ভাবের জাহ্নবী
তোমারি সোনা বোঝাই হল, আমি তো তার ভেলা
নিজেরে তুমি ভোলাবে ব'লে আমারে নিয়ে খেলা
কণ্ঠে মম কী কথা শোন অর্থ আমি বুঝি না কোন
বীণাতে মোর কাঁদিয়া ওঠে তোমারি ভৈরবী
মুকুল মম সুবাসে তব গোপনে সৌরভী`
    },
    {
        id: "L0000276",
        lyrics:`আমার মাথা নত করে দাও হে তোমার চরণধুলার তলে
সকল অহঙ্কার হে আমার ডুবাও চোখের জলে
নিজেরে করিতে গৌরব দান নিজেরে কেবলই করি অপমান
আপনারে শুধু ঘেরিয়া ঘেরিয়া ঘুরে মরি পলে পলে
সকল অহঙ্কার হে আমার ডুবাও চোখের জলে
আমারে না যেন করি প্রচার আমার আপন কাজে
তোমারি ইচ্ছা করো হে পূর্ণ আমার জীবনমাঝে
যাচি হে তোমার চরমশান্তি পরানে তোমার পরমকান্তি
আমারে আড়াল করিয়া দাঁড়াও হৃদয়পদ্মদলে
সকল অহঙ্কার হে আমার ডুবাও চোখের জলে`
    },
    {
        id: "L0000277",
        lyrics:`আমার মালার ফুলের দলে আছে লেখা
বসন্তের মন্ত্রলিপি
এর মাধুর্যে আছে যৌবনের আমন্ত্রণ
সাহানা রাগিণী এর রাঙা রঙে রঞ্জিত
মধুকরের ক্ষুধা অশ্রুত ছন্দে
গন্ধে তার গুঞ্জরে
আন্‌ গো ডালা, গাঁথ্‌ গো মালা
আন্‌ মাধবী মালতী অশোকমঞ্জরী
আয় তোরা আয়, আয় তোরা আয়, আয় তোরা আয়
আন্‌ করবী রঙ্গন কাঞ্চন রজনীগন্ধা
প্রফুল্ল মল্লিকা
আয় তোরা আয়, আয় তোরা আয়, আয় তোরা আয়
মালা পর গো মালা পর সুন্দরী
ত্বরা কর গো ত্বরা কর
আজি পূর্ণিমা রাতে জাগিছে চন্দ্রমা
বকুলকুঞ্জ
দক্ষিণবাতাসে দুলিছে কাঁপিছে
থরথর মৃদু মর্মরি
নৃত্যপরা বনাঙ্গনা বনাঙ্গনে সঞ্চরে
চঞ্চলিত চরণ ঘেরি মঞ্জীর তার গুঞ্জরে
দিস নে মধুরাতি বৃথা বহিয়ে উদাসিনী, হায় রে
শুভলগন গেলে চলে ফিরে দেবে না ধরা
সুধাপসরা
ধুলায় দেবে শূন্য করি, শুকাবে বঞ্জুলমঞ্জরী
চন্দ্রকরে অভিষিক্ত নিশীথে ঝিল্লিমুখর বনছায়ে
তন্দ্রাহারা পিকবিরহকাকলিকূজিত দক্ষিণবায়ে
মালঞ্চ মোর ভরল ফুলে ফুলে ফুলে গো
কিংশুকশাখা চঞ্চল হল দুলে দুলে দুলে গো`
    },
    {
        id: "L0000278",
        lyrics:`আমার মিলন লাগি তুমি আসছ কবে থেকে
তোমার চন্দ্র সূর্য তোমায় রাখবে কোথায় ঢেকে?
কতকালের সকাল-সাঁঝে তোমার চরণধ্বনি বাজে
গোপনে দূত হৃদয়-মাঝে গেছে আমায় ডেকে
ওগো পথিক, আজকে আমার সকল পরান ব্যেপে
থেকে থেকে হরষ যেন উঠছে কেঁপে কেঁপে
যেন সময় এসেছে আজ ফুরালো মোর যা ছিল কাজ
বাতাস আসে, হে মহারাজ, তোমার গন্ধ মেখে`
    },
    {
        id: "L0000279",
        lyrics:`আমার মুক্তি আলোয় আলোয় এই আকাশে
আমার মুক্তি ধুলায় ধুলায় ঘাসে ঘাসে
দেহমনের সুদূর পারে হারিয়ে ফেলি আপনারে
গানের সুরে আমার মুক্তি ঊর্ধ্বে ভাসে
আমার মুক্তি সর্বজনের মনের মাঝে
দুঃখবিপদ-তুচ্ছ-করা কঠিন কাজে
বিশ্বধাতার যজ্ঞশালা আত্মহোমের বহ্নি জ্বালা
জীবন যেন দিই আহুতি মুক্তি আশে`
    },
    {
        id: "L0000280",
        lyrics:`আমার মুখের কথা তোমার নাম দিয়ে দাও ধুয়ে
আমার নীরবতায় তোমার নামটি রাখো থুয়ে
রক্তধারার ছন্দে আমার দেহবীণার তার
বাজাক আনন্দে তোমার নামেরই ঝঙ্কার
ঘুমের 'পরে জেগে থাকুক নামের তারা তব
জাগরণের ভালে আঁকুক অরুণলেখা নব
সব আকাঙ্ক্ষা আশায় তোমার নামটি জ্বলুক শিখা
সকল ভালোবাসায় তোমার নামটি রহুক লিখা
সকল কাজের শেষে তোমার নামটি উঠুক ফ'লে
রাখব কেঁদে হেসে তোমার নামটি বুকে কোলে
জীবনপদ্মে সঙ্গোপনে রবে নামের মধু
তোমায় দিব মরণ-ক্ষণে তোমারি নাম বঁধু`
    },
    {
        id: "L0000281",
        lyrics:`আমার যদি বেলা যায় গো বয়ে জেনো জেনো
আমার মন রয়েছে তোমায় লয়ে
পথের ধারে আসন পাতি, তোমায় দেবার মালা গাঁথি
জেনো জেনো তাইতে আছি মগন হয়ে
চলে গেল যাত্রী সবে
নানান পথে কলরবে
আমার চলা এমনি ক'রে আপন হাতে সাজি ভ'রে
জেনো জেনো আপন মনে গোপন রয়ে`
    },
    {
        id: "L0000282",
        lyrics:`আমার যা আছে আমি সকল দিতে পারি নি তোমারে নাথ
আমার লাজ ভয়, আমার মান অপমান, সুখ দুখ ভাবনা
মাঝে রয়েছে আবরণ কত শত, কতমতো
তাই কেঁদে ফিরি, তাই তোমারে না পাই
মনে থেকে যায় তাই হে মনের বেদনা
যাহা রেখেছি তাহে কী সুখ
তাহে কেঁদে মরি, তাহে ভেবে মরি
তাই দিয়ে যদি তোমারে পাই কেন তা দিতে পারি না?
আমার জগতের সব তোমারে দেব, দিয়ে তোমায় নেব—বাসনা`
    },
    {
        id: "L0000283",
        lyrics:`আমার যাবার বেলাতে
সবাই জয়ধ্বনি কর্‌
ভোরের আকাশ রাঙা হল রে
আমার পথ হল সুন্দর
কী নিয়ে বা যাব সেথা ওগো তোরা ভাবিস নে তা
শূন্য হাতেই চলব বহিয়ে
আমার ব্যাকুল অন্তর
মালা প'রে যাব মিলনবেশে
আমার পথিকসজ্জা নয়
বাধা বিপদ আছে মাঝের দেশে
মনে রাখি নে সেই ভয়
যাত্রা যখন হবে সারা উঠবে জ্বলে সন্ধ্যাতারা
পূরবীতে করুণ বাঁশরি
দ্বারে বাজবে মধুর স্বর`
    },
    {
        id: "L0000284",
        lyrics:`আমার যাবার সময় হল আমায় কেন রাখিস ধরে
চোখের জলের বাঁধন দিয়ে বাঁধিস নে আর মায়াডোরে
ফুরিয়েছে জীবনের ছুটি, ফিরিয়ে নে তোর নয়ন দুটি
নাম ধরে আর ডাকিস নে ভাই, যেতে হবে ত্বরা করে`
    },
    {
        id: "L0000285",
        lyrics:`আমার যে আসে কাছে, যে যায় চলে দূরে
কভু পাই বা কভু না পাই যে বন্ধুরে
যেন এই কথাটি বাজে মনের সুরে
তুমি আমার কাছে এসেছ
কভু মধুর রসে ভরে হৃদয়খানি
কভু নিঠুর বাজে প্রিয় মুখের বাণী
তবু নিত্য যেন এই কথাটি জানি
তুমি স্নেহের হাসি হেসেছ
ওগো, কভু সুখের কভু দুখের দোলে
মোর জীবন জুড়ে কত তুফান তোলে
যেন চিত্ত আমার এই কথা না ভোলে
তুমি আমায় ভালোবসেছ
যবে মরণ আসে নিশীথে গৃহদ্বারে
যবে পরিচিতের কোল হতে সে কাড়ে
যেন জানি গো সেই অজানা পারাবারে
এক তরীতে তুমিও ভেসেছ`
    },
    {
        id: "L0000286",
        lyrics:`আমার যে গান তোমার পরশ পাবে
থাকে কোথায় গহন মনের ভাবে?
সুরে সুরে খুঁজি তারে অন্ধকারে
আমার যে আঁখিজল তোমার পায়ে নাবে
থাকে কোথায় গহন মনের ভাবে?
যখন শুষ্ক প্রহর বৃথা কাটাই
চাহি গানের লিপি তোমায় পাঠাই
কোথায় দুঃখসুখের তলায় সুর যে পলায়
আমার যে শেষ বাণী তোমার দ্বারে যাবে
থাকে কোথায় গহন মনের ভাবে?`
    },
    {
        id: "L0000287",
        lyrics:`আমার যে দিন ভেসে গেছে চোখের জলে
তারি ছায়া পড়েছে শ্রাবণগগনতলে
সে দিন যে রাগিণী গেছে থেমে, অতল বিরহে নেমে গেছে থেমে
আজি পুবের হাওয়ায় হাওয়ায় হায় হায় হায় রে
কাঁপন ভেসে চলে
নিবিড় সুখে মধুর দুখে জড়িত ছিল সেই দিন
দুই তারে জীবনের বাঁধা ছিল বীন
তার ছিঁড়ে গেছে কবে এক দিন কোন্‌ হাহারবে
সুর হারায়ে গেল পলে পলে`
    },
    {
        id: "L0000288",
        lyrics:`আমার যে সব দিতে হবে সে তো আমি জানি
আমার যত বিত্ত, প্রভু, আমার যত বাণী
আমার চোখের চেয়ে দেখা, আমার কানের শোনা
আমার হাতের নিপুণ সেবা, আমার আনাগোনা
সব দিতে হবে
আমার প্রভাত, আমার সন্ধ্যা হৃদয়পত্রপুটে
গোপন থেকে তোমার পানে উঠবে ফুটে ফুটে
এখন সে যে আমার বীণা, হতেছে তার বাঁধা
বাজবে যখন তোমার হবে তোমার সুরে সাধা
সব দিতে হবে
তোমারি আনন্দ আমার দুঃখে সুখে ভ'রে
আমার ক'রে নিয়ে তবে নাও যে তোমার ক'রে
আমার ব'লে যা পেয়েছি শুভক্ষণে যবে
তোমার ক'রে দেব তখন তারা আমার হবে
সব দিতে হবে`
    },
    {
        id: "L0000289",
        lyrics:`আমার যেতে সরে না মন
তোমার দুয়ার পারায়ে আমি যাই যে হারায়ে
অতল বিরহে নিমগন
চলিতে চলিতে পথে সকলই দেখি যেন মিছে
নিখিল ভুবন পিছে ডাকে অনুক্ষণ
আমার মনে কেবলই বাজে
তোমায় কিছু দেওয়া হল না যে
যবে চলে যাই পদে পদে বাধা পাই
ফিরে ফিরে আসি অকারণ`
    },
    {
        id: "L0000290",
        lyrics:`আমার রাত পোহালো শারদ প্রাতে
বাঁশি, তোমায় দিয়ে যাব কাহার হাতে
তোমার বুকে বাজল ধ্বনি
বিদায়গাথা আগমনী কত যে
ফাল্গুনে শ্রাবণে কত প্রভাতে রাতে
যে কথা রয় প্রাণের ভিতর অগোচরে
গানে গানে নিয়েছিলে চুরি ক'রে
সময় যে তার হল গত
নিশিশেষের তারার মতো
শেষ করে দাও শিউলিফুলের মরণ-সাথে`
    },
    {
        id: "L0000291",
        lyrics:`আমার লতার প্রথম মুকুল চেয়ে আছে মোর পানে
শুধায় আমারে ' এসেছি এ কোন্‌খানে'
এসেছ আমার জীবনলীলার রঙ্গে
এসেছ আমার তরল ভাবের ভঙ্গে
এসেছ আমার স্বরতরঙ্গ-গানে
আমার লতার প্রথম মুকুল প্রভাত-আলোক-মাঝে
শুধায় আমারে 'এসেছি এ কোন্‌ কাজে'
টুটিতে গ্রন্থি কাজের জটিল বন্ধে
বিবশ চিত্ত ভরিতে অলস গন্ধে
বাজাতে বাঁশরি প্রেমাতুর দুনয়ানে`
    },
    {
        id: "L0000292",
        lyrics:`কণ্ঠে নিলেম গান, আমার শেষ পারানির কড়ি
একলা ঘাটে রইব না গো পড়ি
আমার সুরের রসিক নেয়ে
তারে ভোলাব গান গেয়ে
পারের খেয়ায় সেই ভরসায় চড়ি
পার হব কি নাই হব তার খবর কে রাখে
দূরের হাওয়ায় ডাক দিল এই সুরের পাগলাকে
ওগো তোমরা মিছে ভাব
আমি যাবই যাবই যাব
ভাঙ্ল দুয়ার, কাটল দড়াদড়ি`
    },
    {
        id: "L0000293",
        lyrics:`আমার শেষ রাগিণীর প্রথম ধুয়ো ধরলি রে কে তুই
আমার শেষ পেয়ালা চোখের জলে ভরলি রে কে তুই
দূরে পশ্চিমে ওই দিনের পারে অস্তরবির পথের ধারে
রক্তরাগের ঘোমটা মাথায় পরলি রে কে তুই
সন্ধ্যাতারায় শেষ চাওয়া তোর রইল কি ওই-যে
সন্ধ্যা হাওয়ায় শেষ বেদনা বইল কি ওই-যে
তোর হঠাৎ-খসা প্রাণের মালা ভরল আমার শূন্য ডালা
মরণপথের সাথি আমায় করলি রে কে তুই`
    },
    {
        id: "L0000294",
        lyrics:`আমার সকল কাঁটা ধন্য করে ফুটবে ফুল ফুটবে
আমার সকল ব্যথা রঙিন হয়ে গোলাপ হয়ে উঠবে
আমার অনেক দিনের আকাশ-চাওয়া আসবে ছুটে দখিন-হাওয়া
হৃদয় আমার আকুল করে সুগন্ধধন লুটবে
আমার লজ্জা যাবে যখন পাব দেবার মতো ধন
যখন রূপ ধরিয়ে বিকশিবে প্রাণের আরাধন
আমার বন্ধু যখন রাত্রিশেষে পরশ তারে করবে এসে
ফুরিয়ে গিয়ে দলগুলি সব চরণে তার লুটবে`
    },
    {
        id: "L0000295",
        lyrics:`আমার সকল দুখের প্রদীপ জ্বেলে দিবস গেলে করব নিবেদন
আমার ব্যথার পূজা হয় নি সমাপন
যখন বেলা-শেষের ছায়ায় পাখিরা যায় আপন কুলায়-মাঝে
সন্ধ্যাপূজার ঘণ্টা যখন বাজে
তখন আপন শেষ শিখাটি জ্বালবে এ জীবন
আমার ব্যথার পূজা হবে সমাপন
অনেক দিনের অনেক কথা, ব্যাকুলতা, বাঁধা বেদন-ডোরে
মনের মাঝে উঠেছে আজ ভ'রে
যখন পূজার হোমানলে উঠবে জ্বলে একে একে তারা
আকাশ-পানে ছুটবে বাঁধন-হারা
অস্তরবির ছবির সাথে মিলবে আয়োজন
আমার ব্যথার পূজা হবে সমাপন`
    },
    {
        id: "L0000296",
        lyrics:`আমার সকল নিয়ে বসে আছি সর্বনাশের আশায়
আমি তার লাগি পথ চেয়ে আছি পথে যে জন ভাসায়
যে জন দেয় না দেখা, যায় যে দেখে-- ভালোবাসে আড়াল থেকে
আমার মন মজেছে সেই গভীরের গোপন ভালোবাসায়`
    },
    {
        id: "L0000297",
        lyrics:`আমার সকল রসের ধারা
তোমাতে আজ হোক-না হারা
জীবন জুড়ে লাগুক পরশ, ভুবন ব্যেপে জাগুক হরষ
তোমার রূপে মরুক ডুবে আমার দুটি আঁখিতারা
হারিয়ে-যাওয়া মনটি আমার
ফিরিয়ে তুমি আনলে আবার
ছড়িয়ে-পড়া আশাগুলি কুড়িয়ে তুমি লও গো তুলি
গলার হারে দোলাও তারে গাঁথা তোমার ক'রে সারা`
    },
    {
        id: "L0000298",
        lyrics:`আমার সত্য মিথ্যা সকলই ভুলায়ে দাও
আমায় আনন্দে ভাসাও
না চাহি তর্ক না চাহি যুক্তি, না জানি বন্ধ না জানি মুক্তি
তোমার বিশ্বব্যাপিনী ইচ্ছা আমার অন্তরে জাগাও
সকল বিশ্ব ডুবিয়া যাক শান্তিপাথারে
সব সুখ দুখ থামিয়া যাক হৃদয়মাঝারে
সকল বাক্য সকল শব্দ সকল চেষ্টা হউক স্তব্ধ
তোমার চিত্তজয়িনী বাণী আমার অন্তরে শুনাও`
    },
    {
        id: "L0000299",
        lyrics:`আমার সুরে লাগে তোমার হাসি
যেমন ঢেউয়ে ঢেউয়ে রবির কিরণ দোলে আসি
দিবানিশি আমিও যে ফিরি তোমার সুরের খোঁজে
হঠাৎ এ মন ভোলায় কখন তোমার বাঁশি
আমার সকল কাজই রইল বাকি, সকল শিক্ষা দিলেম ফাঁকি
আমার গানে তোমায় ধরব ব'লে উদাস হয়ে যাই যে চলে
তোমার গানে ধরা দিতে ভালোবাসি`
    },
    {
        id: "L0000300",
        lyrics:`আমার সোনার বাংলা, আমি তোমায় ভালোবাসি
চিরদিন তোমার আকাশ, তোমার বাতাস, আমার প্রাণে বাজায় বাঁশি
ও মা, ফাগুনে তোর আমের বনে ঘ্রাণে পাগল করে
মরি হায়, হায় রে
ও মা, অঘ্রানে তোর ভরা ক্ষেতে আমি কী দেখেছি মধুর হাসি

কী শোভা, কী ছায়া গো, কী স্নেহ, কী মায়া গো
কী আঁচল বিছায়েছ বটের মূলে, নদীর কূলে কূলে
মা, তোর মুখের বাণী আমার কানে লাগে সুধার মতো
মরি হায়, হায় রে
মা, তোর বদনখানি মলিন হলে, ও মা, আমি নয়নজলে ভাসি

তোমার এই খেলাঘরে শিশুকাল কাটিল রে
তোমারি ধুলামাটি অঙ্গে মাখি ধন্য জীবন মানি
তুই দিন ফুরালে সন্ধ্যাকালে কী দীপ জ্বালিস ঘরে
মরি হায়, হায় রে
তখন খেলাধুলা সকল ফেলে, ও মা, তোমার কোলে ছুটে আসি

ধেনু-চরা তোমার মাঠে, পারে যাবার খেয়াঘাটে
সারা দিন পাখি-ডাকা ছায়ায়-ঢাকা তোমার পল্লীবাটে
তোমার ধানে-ভরা আঙিনাতে জীবনের দিন কাটে
মরি হায়, হায় রে
ও মা, আমার যে ভাই তারা সবাই, ও মা, তোমার রাখাল, তোমার চাষি

ও মা, তোর চরণেতে দিলেম এই মাথা পেতে
দে গো তোর পায়ের ধুলা, সে যে আমার মাথার মানিক হবে
ও মা, গরিবের ধন যা আছে তাই দিব চরণতলে
মরি হায়, হায় রে
আমি পরের ঘরে কিনব না আর, মা, তোর ভূষণ বলে গলার ফাঁসি`
    },
    {
        id: "L0000301",
        lyrics:`আমার হারিয়ে-যাওয়া দিন
আর কি খুঁজে পাব তারে
বাদল-দিনের আকাশ-পারে
ছায়ায় হল লীন
কোন করুণ মুখের ছবি
পুবেন হাওয়ায় মেলে দিল
সজল ভৈরবী
এই গহন বনচ্ছায়
অনেক কালের স্তব্ধবাণী
কাহার অপেক্ষায়
আছে বচনহীন`
    },
    {
        id: "L0000302",
        lyrics:`আমার হিয়ার মাঝে লুকিয়ে ছিলে দেখতে আমি পাই নি
তোমায় দেখতে আমি পাই নি
বাহির-পানে চোখ মেলেছি, আমার হৃদয়-পানে চাই নি
আমার সকল ভালোবাসায় সকল আঘাত সকল আশায়
তুমি ছিলে আমার কাছে, তোমার কাছে যাই নি
তুমি মোর আনন্দ হয়ে ছিলে আমার খেলায়
আনন্দে তাই ভুলেছিলেম, কেটেছে দিন হেলায়
গোপন রহি গভীর প্রাণে আমার দুঃখসুখের গানে
সুর দিয়েছ তুমি, আমি তোমার গান তো গাই নি`
    },
    {
        id: "L0000303",
        lyrics:`আমার হৃদয় তোমার আপন হাতের দোলে দোলাও
কে আমারে কী-যে বলে ভোলাও ভোলাও
ওরা কেবল কথার পাকে নিত্য আমায় বেঁধে রাখে
বাঁশির ডাকে সকল বাঁধন খোলাও
মনে পড়ে, কত-না দিন রাতি
আমি ছিলেম তোমার খেলার সাথি
আজকে তুমি তেমনি ক'রে সামনে তোমার রাখো ধরে
আমার প্রাণে খেলার সে ঢেউ তোলাও`
    },
    {
        id: "L0000304",
        lyrics:`আমার হৃদয়সমুদ্রতীরে কে তুমি দাঁড়ায়ে!
কাতর পরান ধায় বাহু বাড়ায়ে
হৃদয়ে উথলে তরঙ্গ চরণপরশের তরে
তারা চরণকিরণ লয়ে কাড়াকাড়ি করে
মেতেছে হৃদয় আমার, ধৈরজ না মানে
তোমারে ঘেরিতে চায়, নাচে সঘনে
সখা, ওইখেনেতে থাকো তুমি, যেয়ো না চলে
আজি হৃদয়সাগরের বাঁধ ভাঙে সবলে
কোথা হতে আজি প্রেমের পবন ছুটেছে
আমার হৃদয়ে তরঙ্গ কত নেচে উঠেছে
তুমি দাঁড়াও, তুমি যেয়ো না
আমার হৃদয়ে তরঙ্গ আজি নেচে উঠেছে`
    },
    {
        id: "L0000305",
        lyrics:`আমারে করো জীবনদান
প্রেরণ করো অন্তরে তব আহ্বান
আসিছে কত যায় কত, পাই শত হারাই শত
তোমারি পায়ে রাখো অচল মোর প্রাণ
দাও মোরে মঙ্গলব্রত, স্বার্থ করো দূরে প্রহত
থামায়ে বিফল সন্ধান জাগাও চিত্তে সত্য জ্ঞান
লাভে ক্ষতিতে সুখে-শোকে অন্ধকারে দিবা-আলোকে
নির্ভয়ে বহি নিশ্চল মনে তব বিধান`
    },
    {
        id: "L0000306",
        lyrics:`আমারে করো তোমার বীণা, লহো গো লহো তুলে
উঠিবে বাজি তন্ত্রীরাজি মোহন অঙ্গুলে
কোমল তব কমলকরে, পরশ করো পরান-'পরে
উঠিবে হিয়া গুঞ্জরিয়া তব শ্রবণমূলে
কখনো সুখে কখনো দুখে কাঁদিবে চাহি তোমার মুখে
চরণে পড়ি রবে নীরবে রহিবে যবে ভুলে
কেহ না জানে কী নব তানে উঠিবে গীত শূন্য-পানে
আনন্দের বারতা যাবে অনন্তের কূলে`
    },
    {
        id: "L0000307",
        lyrics:`আমারে কে নিবি ভাই, সঁপিতে চাই আপনারে
আমার এই মন গলিয়ে কাজ ভুলিয়ে সঙ্গে তোদের নিয়ে যা রে
তোরা কোন্‌ রূপের হাটে চলেছিস ভবের বাটে
পিছিয়ে আছি আমি আপন ভারে
তোদের ওই হাসিখুশি দিবানিশি দেখে মন কেমন করে
আমার এই বাঁধা টুটে নিয়ে যা লুটেপুটে
পড়ে থাক্‌ মনের বোঝা ঘরের দ্বারে
যেমন ওই এক নিমেষে বন্যা এসে
ভাসিয়ে নে যায় পারাবারে
এত যে আনাগোনা কে আছে জানাশোনা
কে আছে নাম ধ'রে মোর ডাকতে পারে?
যদি সে বারেক এসে দাঁড়ায় হেসে
চিনতে পারি দেখে তারে`
    },
    {
        id: "L0000308",
        lyrics:`আমারে ডাক দিল কে ভিতর-পানে
ওরা যে ডাকতে জানে
আশ্বিনে ঐ শিউলিশাখে
মৌমাছিরে যেমন ডাকে
প্রভাতে সৌরভের গানে
ঘরছাড়া আজ ঘর পেল যে, আপন মনে রইল ম'জে
হাওয়ায় হাওয়ায় কেমন ক'রে খবর যে তার পৌঁছল রে
ঘর-ছাড়া ঐ মেঘের কানে`
    },
    {
        id: "L0000309",
        lyrics:`আমারে তুমি অশেষ করেছ, এমনি লীলা তব
ফুরায়ে ফেলে আবার ভরেছ, জীবন নব নব
কত-যে গিরি কত-যে নদী-তীরে
বেড়ালে বহি ছোটো এ বাঁশিটিরে
কত-যে তান বাজালে ফিরে ফিরে
কাহারে তাহা কব
তোমারি ওই অমৃতপরশে আমার হিয়াখানি
হারালো সীমা বিপুল হরষে, উথলি উঠে বাণী
আমার শুধু একটি মুঠি ভরি
দিতেছ দান দিবস-বিভাবরী
হল না সারা কত-না যুগ ধরি
কেবলই আমি লব`
    },
    {
        id: "L0000310",
        lyrics:`আমারে তুমি কিসের ছলে পাঠাবে দূরে
আবার আমি চরণতলে আসিব ঘুরে
সোহাগ করে করিছ হেলা টানিবে ব'লে দিতেছ ঠেলা
হে রাজা, তব কেমন খেলা রাজ্য জুড়ে`
    },
    {
        id: "L0000311",
        lyrics:`আমারে দিই তোমার হাতে
নূতন ক'রে নূতন প্রাতে
দিনে দিনেই ফুল যে ফোটে, তেমনি করেই ফুটে ওঠে
জীবন তোমার আঙিনাতে
নূতন ক'রে নূতন প্রাতে
বিচ্ছেদেরই ছন্দে লয়ে
মিলন ওঠে নবীন হয়ে
আলো-অন্ধকারের তীরে হারায়ে পাই ফিরে ফিরে
দেখা আমার তোমার সাথে
নূতন ক'রে নূতন প্রাতে`
    },
    {
        id: "L0000312",
        lyrics:`আমারে পাড়ায় পাড়ায় খেপিয়ে বেড়ায় কোন্‌ খ্যাপা সে
ওরে, আকাশ জুড়ে মোহন সুরে কী যে বাজে কোন্‌ বাতাসে
গেল রে, গেল বেলা, পাগলের কেমন খেলা
ডেকে সে আকুল করে, দেয় না ধরা
তারে কানন গিরি খুঁজি ফিরি, কেঁদে মরি কোন্‌ হুতাশে`
    },
    {
        id: "L0000313",
        lyrics:`আমারে বাঁধবি তোরা সেই বাঁধন কি তোদের আছে
আমি যে বন্দী হতে সন্ধি করি সবার কাছে
সন্ধ্যা-আকাশ বিনা ডোরে বাঁধল মোরে গো
নিশিদিন বন্ধহারা নদীর ধারা আমায় যাচে
যে কুসুম আপনি ফোটে, আপনি ঝরে, রয় না ঘরে গো
তারা যে সঙ্গী আমার, বন্ধু আমার, চায় না পাছে
আমারে ধরবি ব'লে মিথ্যে সাধা
আমি যে নিজের কাছে নিজের গানের সুরে বাঁধা
আপনি যাহার প্রাণ দুলিল, মন ভুলিল গো
সে মানুষ আগুন-ভরা, পড়লে ধরা সে কি বাঁচে
সে যে ভাই, হাওয়ার সখা, ঢেউয়ের সাথি, দিবারাতি গো
কেবলই এড়িয়ে চলার ছন্দে তাহার রক্ত নাচে`
    },
    {
        id: "L0000314",
        lyrics:`আমারে যদি জাগালে আজি নাথ
ফিরো না তবে ফিরো না, করো করুণ আঁখিপাত
নিবিড় বনশাখার 'পরে আষাঢ়মেঘে বৃষ্টি ঝরে
বাদল-ভরা আলস-ভরে ঘুমায়ে আছে রাত
বিরামহীন বিজুলিঘাতে নিদ্রাহারা প্রাণ
বরষাজলধারার সাথে গাহিতে চাহে গান
হৃদয় মোর চোখের জলে বাহির হল তিমিরতলে
আকাশ খোঁজে ব্যাকুল বলে বাড়ায়ে দুই হাত`
    },
    {
        id: "L0000315",
        lyrics:`আমারেও করো মার্জনা
আমারেও দেহো, নাথ, অমৃতের কণা
গৃহ ছেড়ে পথে এসে বসে আছি ম্লানবেশে
আমারো হৃদয়ে করো আসন রচনা
জানি আমি, আমি তব মলিন সন্তান
আমারেও দিতে হবে পদতলে স্থান
আপনি ডুবেছি পাপে, কাঁদিতেছি মনস্তাপে
শুন গো আমারো এই মরমবেদনা`
    },
    {
        id: "L0000316",
        lyrics:`আমি আছি তোমার সভার দুয়ার-দেশে
সময় হলেই বিদায় নেব কেঁদে হেসে
মালায় গেঁথে যে ফুলগুলি দিয়েছিলে মাথায় তুলি
পাপড়ি তাহার পড়বে ঝরে দিনের শেষে
উচ্চ আসন না যদি রয় নামব নীচে
ছোটো ছোটো গানগুলি এই ছড়িয়ে পিছে
কিছু তো তার রইবে বাকি তোমার পথের ধুলা ঢাকি
সবগুলি কি সন্ধ্যা-হাওয়ায় যাবে ভেসে?`
    },
    {
        id: "L0000317",
        lyrics:`আমি আশায় আশায় থাকি
আমার তৃষিত-আকুল আঁখি
ঘুমে-জাগরণে-মেশা প্রাণে স্বপনের নেশা
দূর দিগন্তে চেয়ে কাহারে ডাকি
বনে বনে করে কানাকানি অশ্রুত বাণী
কী গাহে পাখি
কী কব না পাই ভাষা, মোর জীবন রঙিন কুয়াশা
ফেলেছে ঢাকি`
    },
    {
        id: "L0000318",
        lyrics:`আমি একলা চলেছি এ ভবে
আমায় পথের সন্ধান কে কবে
ভয় নেই, ভয় নেই
যাও আপন মনেই
যেমন একলা মধুপ ধেয়ে যায়
কেবল ফুলের সৌরভে`
    },
    {
        id: "L0000319",
        lyrics:`আমি এলেম তারি দ্বারে, ডাক দিলেম অন্ধকারে হা রে
আগল ধ'রে দিলেম নাড়া— প্রহর গেল, পাই নি সাড়া
দেখতে পেলেম না যে তারে হা রে
তবে যাবার আগে এখান থেকে এই লিখনখানি যাব রেখে
দেখা তোমার পাই বা না পাই দেখতে এলেম জেনো গো তাই
ফিরে যাই সুদূরের পারে হা রে`
    },
    {
        id: "L0000320",
        lyrics:`আমি কান পেতে রই ও আমার আপন হৃদয়গহন-দ্বারে বারে বারে
কোন্‌ গোপনবাসীর কান্নাহাসির গোপন কথা শুনিবারে— বারে বারে
ভ্রমর সেথা হয় বিবাগি নিভৃত নীল পদ্ম লাগি রে
কোন্‌ রাতের পাখি গায় একাকী সঙ্গীবিহীন অন্ধকারে বারে বারে
কে সে মোর কেই বা জানে, কিছু তার দেখি আভা
কিছু পাই অনুমানে, কিছু তার বুঝি না বা
মাঝে মাঝে তার বারতা আমার ভাষায় পায় কি কথা রে
ও সে আমায় জানি পাঠায় বাণী গানের তানে লুকিয়ে তারে বারে বারে`
    },
    {
        id: "L0000321",
        lyrics:``
    },
    {
        id: "L0000322",
        lyrics:``
    },
    {
        id: "L0000323",
        lyrics:``
    },
    {
        id: "L0000324",
        lyrics:``
    },
    {
        id: "L0000325",
        lyrics:``
    },
    {
        id: "L0000326",
        lyrics:``
    },
    {
        id: "L0000327",
        lyrics:``
    },
    {
        id: "L0000328",
        lyrics:``
    },
    {
        id: "L0000329",
        lyrics:``
    },
    {
        id: "L0000330",
        lyrics:``
    },
    {
        id: "L0000331",
        lyrics:``
    },
    {
        id: "L0000332",
        lyrics:``
    },
    {
        id: "L0000333",
        lyrics:``
    },
    {
        id: "L0000334",
        lyrics:``
    },
    {
        id: "L0000335",
        lyrics:``
    },
    {
        id: "L0000336",
        lyrics:``
    },
    {
        id: "L0000337",
        lyrics:``
    },
    {
        id: "L0000338",
        lyrics:``
    },
    {
        id: "L0000339",
        lyrics:``
    },
    {
        id: "L0000340",
        lyrics:``
    },
    {
        id: "L0000341",
        lyrics:``
    },
    {
        id: "L0000342",
        lyrics:``
    },
    {
        id: "L0000343",
        lyrics:``
    },
    {
        id: "L0000344",
        lyrics:``
    },
    {
        id: "L0000345",
        lyrics:``
    },
    {
        id: "L0000346",
        lyrics:``
    },
    {
        id: "L0000347",
        lyrics:``
    },
    {
        id: "L0000348",
        lyrics:``
    },
    {
        id: "L0000349",
        lyrics:``
    },
    {
        id: "L0000350",
        lyrics:``
    },
    {
        id: "L0000351",
        lyrics:``
    },
    {
        id: "L0000352",
        lyrics:``
    },
    {
        id: "L0000353",
        lyrics:``
    },
    {
        id: "L0000354",
        lyrics:``
    },
    {
        id: "L0000355",
        lyrics:``
    },
    {
        id: "L0000356",
        lyrics:``
    },
    {
        id: "L0000357",
        lyrics:``
    },
    {
        id: "L0000358",
        lyrics:``
    },
    {
        id: "L0000359",
        lyrics:``
    },
    {
        id: "L0000360",
        lyrics:``
    },
    {
        id: "L0000361",
        lyrics:``
    },
    {
        id: "L0000362",
        lyrics:``
    },
    {
        id: "L0000363",
        lyrics:``
    },
    {
        id: "L0000364",
        lyrics:``
    },
    {
        id: "L0000365",
        lyrics:``
    },
    {
        id: "L0000366",
        lyrics:``
    },
    {
        id: "L0000367",
        lyrics:``
    },
    {
        id: "L0000368",
        lyrics:``
    },
    {
        id: "L0000369",
        lyrics:``
    },
    {
        id: "L0000370",
        lyrics:``
    },
    {
        id: "L0000371",
        lyrics:``
    },
    {
        id: "L0000372",
        lyrics:``
    },
    {
        id: "L0000373",
        lyrics:``
    },
    {
        id: "L0000374",
        lyrics:``
    },
    {
        id: "L0000375",
        lyrics:``
    },
    {
        id: "L0000376",
        lyrics:``
    },
    {
        id: "L0000377",
        lyrics:``
    },
    {
        id: "L0000378",
        lyrics:``
    },
    {
        id: "L0000379",
        lyrics:``
    },
    {
        id: "L0000380",
        lyrics:``
    },
    {
        id: "L0000381",
        lyrics:``
    },
    {
        id: "L0000382",
        lyrics:``
    },
    {
        id: "L0000383",
        lyrics:``
    },
    {
        id: "L0000384",
        lyrics:``
    },
    {
        id: "L0000385",
        lyrics:``
    },
    {
        id: "L0000386",
        lyrics:``
    },
    {
        id: "L0000387",
        lyrics:``
    },
    {
        id: "L0000388",
        lyrics:``
    },
    {
        id: "L0000389",
        lyrics:``
    },
    {
        id: "L0000390",
        lyrics:``
    },
    {
        id: "L0000391",
        lyrics:``
    },
    {
        id: "L0000392",
        lyrics:``
    },
    {
        id: "L0000393",
        lyrics:``
    },
    {
        id: "L0000394",
        lyrics:``
    },
    {
        id: "L0000395",
        lyrics:``
    },
    {
        id: "L0000396",
        lyrics:``
    },
    {
        id: "L0000397",
        lyrics:``
    },
    {
        id: "L0000398",
        lyrics:``
    },
    {
        id: "L0000399",
        lyrics:``
    },
    {
        id: "L0000400",
        lyrics:``
    },
    {
        id: "L0000401",
        lyrics:``
    },
    {
        id: "L0000402",
        lyrics:``
    },
    {
        id: "L0000403",
        lyrics:``
    },
    {
        id: "L0000404",
        lyrics:``
    },
    {
        id: "L0000405",
        lyrics:``
    },
    {
        id: "L0000406",
        lyrics:``
    },
    {
        id: "L0000407",
        lyrics:``
    },
    {
        id: "L0000408",
        lyrics:``
    },
    {
        id: "L0000409",
        lyrics:``
    },
    {
        id: "L0000410",
        lyrics:``
    },
    {
        id: "L0000411",
        lyrics:``
    },
    {
        id: "L0000412",
        lyrics:``
    },
    {
        id: "L0000413",
        lyrics:``
    },
    {
        id: "L0000414",
        lyrics:``
    },
    {
        id: "L0000415",
        lyrics:``
    },
    {
        id: "L0000416",
        lyrics:``
    },
    {
        id: "L0000417",
        lyrics:``
    },
    {
        id: "L0000418",
        lyrics:``
    },
    {
        id: "L0000419",
        lyrics:``
    },
    {
        id: "L0000420",
        lyrics:``
    },
    {
        id: "L0000421",
        lyrics:``
    },
    {
        id: "L0000422",
        lyrics:``
    },
    {
        id: "L0000423",
        lyrics:``
    },
    {
        id: "L0000424",
        lyrics:``
    },
    {
        id: "L0000425",
        lyrics:``
    },
    {
        id: "L0000426",
        lyrics:``
    },
    {
        id: "L0000427",
        lyrics:``
    },
    {
        id: "L0000428",
        lyrics:``
    },
    {
        id: "L0000429",
        lyrics:``
    },
    {
        id: "L0000430",
        lyrics:``
    },
    {
        id: "L0000431",
        lyrics:``
    },
    {
        id: "L0000432",
        lyrics:``
    },
    {
        id: "L0000433",
        lyrics:``
    },
    {
        id: "L0000434",
        lyrics:``
    },
    {
        id: "L0000435",
        lyrics:``
    },
    {
        id: "L0000436",
        lyrics:``
    },
    {
        id: "L0000437",
        lyrics:``
    },
    {
        id: "L0000438",
        lyrics:``
    },
    {
        id: "L0000439",
        lyrics:``
    },
    {
        id: "L0000440",
        lyrics:``
    },
    {
        id: "L0000441",
        lyrics:``
    },
    {
        id: "L0000442",
        lyrics:``
    },
    {
        id: "L0000443",
        lyrics:``
    },
    {
        id: "L0000444",
        lyrics:``
    },
    {
        id: "L0000445",
        lyrics:``
    },
    {
        id: "L0000446",
        lyrics:``
    },
    {
        id: "L0000447",
        lyrics:``
    },
    {
        id: "L0000448",
        lyrics:``
    },
    {
        id: "L0000449",
        lyrics:``
    },
    {
        id: "L0000450",
        lyrics:``
    },
    {
        id: "L0000451",
        lyrics:``
    },
    {
        id: "L0000452",
        lyrics:``
    },
    {
        id: "L0000453",
        lyrics:``
    },
    {
        id: "L0000454",
        lyrics:``
    },
    {
        id: "L0000455",
        lyrics:``
    },
    {
        id: "L0000456",
        lyrics:``
    },
    {
        id: "L0000457",
        lyrics:``
    },
    {
        id: "L0000458",
        lyrics:``
    },
    {
        id: "L0000459",
        lyrics:``
    },
    {
        id: "L0000460",
        lyrics:``
    },
    {
        id: "L0000461",
        lyrics:``
    },
    {
        id: "L0000462",
        lyrics:``
    },
    {
        id: "L0000463",
        lyrics:``
    },
    {
        id: "L0000464",
        lyrics:``
    },
    {
        id: "L0000465",
        lyrics:``
    },
    {
        id: "L0000466",
        lyrics:``
    },
    {
        id: "L0000467",
        lyrics:``
    },
    {
        id: "L0000468",
        lyrics:``
    },
    {
        id: "L0000469",
        lyrics:``
    },
    {
        id: "L0000470",
        lyrics:``
    },
    {
        id: "L0000471",
        lyrics:``
    },
    {
        id: "L0000472",
        lyrics:``
    },
    {
        id: "L0000473",
        lyrics:``
    },
    {
        id: "L0000474",
        lyrics:``
    },
    {
        id: "L0000475",
        lyrics:``
    },
    {
        id: "L0000476",
        lyrics:``
    },
    {
        id: "L0000477",
        lyrics:``
    },
    {
        id: "L0000478",
        lyrics:``
    },
    {
        id: "L0000479",
        lyrics:``
    },
    {
        id: "L0000480",
        lyrics:``
    },
    {
        id: "L0000481",
        lyrics:``
    },
    {
        id: "L0000482",
        lyrics:``
    },
    {
        id: "L0000483",
        lyrics:``
    },
    {
        id: "L0000484",
        lyrics:``
    },
    {
        id: "L0000485",
        lyrics:``
    },
    {
        id: "L0000486",
        lyrics:``
    },
    {
        id: "L0000487",
        lyrics:``
    },
    {
        id: "L0000488",
        lyrics:``
    },
    {
        id: "L0000489",
        lyrics:``
    },
    {
        id: "L0000490",
        lyrics:``
    },
    {
        id: "L0000491",
        lyrics:``
    },
    {
        id: "L0000492",
        lyrics:``
    },
    {
        id: "L0000493",
        lyrics:``
    },
    {
        id: "L0000494",
        lyrics:``
    },
    {
        id: "L0000495",
        lyrics:``
    },
    {
        id: "L0000496",
        lyrics:``
    },
    {
        id: "L0000497",
        lyrics:``
    },
    {
        id: "L0000498",
        lyrics:``
    },
    {
        id: "L0000499",
        lyrics:``
    },
    {
        id: "L0000500",
        lyrics:``
    },
    {
        id: "L0000501",
        lyrics:``
    },
    {
        id: "L0000502",
        lyrics:``
    },
    {
        id: "L0000503",
        lyrics:``
    },
    {
        id: "L0000504",
        lyrics:``
    },
    {
        id: "L0000505",
        lyrics:``
    },
    {
        id: "L0000506",
        lyrics:``
    },
    {
        id: "L0000507",
        lyrics:``
    },
    {
        id: "L0000508",
        lyrics:``
    },
    {
        id: "L0000509",
        lyrics:``
    },
    {
        id: "L0000510",
        lyrics:``
    },
    {
        id: "L0000511",
        lyrics:``
    },
    {
        id: "L0000512",
        lyrics:``
    },
    {
        id: "L0000513",
        lyrics:``
    },
    {
        id: "L0000514",
        lyrics:``
    },
    {
        id: "L0000515",
        lyrics:``
    },
    {
        id: "L0000516",
        lyrics:``
    },
    {
        id: "L0000517",
        lyrics:``
    },
    {
        id: "L0000518",
        lyrics:``
    },
    {
        id: "L0000519",
        lyrics:``
    },
    {
        id: "L0000520",
        lyrics:``
    },
    {
        id: "L0000521",
        lyrics:``
    },
    {
        id: "L0000522",
        lyrics:``
    },
    {
        id: "L0000523",
        lyrics:``
    },
    {
        id: "L0000524",
        lyrics:``
    },
    {
        id: "L0000525",
        lyrics:``
    },
    {
        id: "L0000526",
        lyrics:``
    },
    {
        id: "L0000527",
        lyrics:``
    },
    {
        id: "L0000528",
        lyrics:``
    },
    {
        id: "L0000529",
        lyrics:``
    },
    {
        id: "L0000530",
        lyrics:``
    },
    {
        id: "L0000531",
        lyrics:``
    },
    {
        id: "L0000532",
        lyrics:``
    },
    {
        id: "L0000533",
        lyrics:``
    },
    {
        id: "L0000534",
        lyrics:``
    },
    {
        id: "L0000535",
        lyrics:``
    },
    {
        id: "L0000536",
        lyrics:``
    },
    {
        id: "L0000537",
        lyrics:``
    },
    {
        id: "L0000538",
        lyrics:``
    },
    {
        id: "L0000539",
        lyrics:``
    },
    {
        id: "L0000540",
        lyrics:``
    },
    {
        id: "L0000541",
        lyrics:``
    },
    {
        id: "L0000542",
        lyrics:``
    },
    {
        id: "L0000543",
        lyrics:``
    },
    {
        id: "L0000544",
        lyrics:``
    },
    {
        id: "L0000545",
        lyrics:``
    },
    {
        id: "L0000546",
        lyrics:``
    },
    {
        id: "L0000547",
        lyrics:``
    },
    {
        id: "L0000548",
        lyrics:``
    },
    {
        id: "L0000549",
        lyrics:``
    },
    {
        id: "L0000550",
        lyrics:``
    },
    {
        id: "L0000551",
        lyrics:``
    },
    {
        id: "L0000552",
        lyrics:``
    },
    {
        id: "L0000553",
        lyrics:``
    },
    {
        id: "L0000554",
        lyrics:``
    },
    {
        id: "L0000555",
        lyrics:``
    },
    {
        id: "L0000556",
        lyrics:``
    },
    {
        id: "L0000557",
        lyrics:``
    },
    {
        id: "L0000558",
        lyrics:``
    },
    {
        id: "L0000559",
        lyrics:``
    },
    {
        id: "L0000560",
        lyrics:``
    },
    {
        id: "L0000561",
        lyrics:``
    },
    {
        id: "L0000562",
        lyrics:``
    },
    {
        id: "L0000563",
        lyrics:``
    },
    {
        id: "L0000564",
        lyrics:``
    },
    {
        id: "L0000565",
        lyrics:``
    },
    {
        id: "L0000566",
        lyrics:``
    },
    {
        id: "L0000567",
        lyrics:``
    },
    {
        id: "L0000568",
        lyrics:``
    },
    {
        id: "L0000569",
        lyrics:``
    },
    {
        id: "L0000570",
        lyrics:``
    },
    {
        id: "L0000571",
        lyrics:``
    },
    {
        id: "L0000572",
        lyrics:``
    },
    {
        id: "L0000573",
        lyrics:``
    },
    {
        id: "L0000574",
        lyrics:``
    },
    {
        id: "L0000575",
        lyrics:``
    },
    {
        id: "L0000576",
        lyrics:``
    },
    {
        id: "L0000577",
        lyrics:``
    },
    {
        id: "L0000578",
        lyrics:``
    },
    {
        id: "L0000579",
        lyrics:``
    },
    {
        id: "L0000580",
        lyrics:``
    },
    {
        id: "L0000581",
        lyrics:``
    },
    {
        id: "L0000582",
        lyrics:``
    },
    {
        id: "L0000583",
        lyrics:``
    },
    {
        id: "L0000584",
        lyrics:``
    },
    {
        id: "L0000585",
        lyrics:``
    },
    {
        id: "L0000586",
        lyrics:``
    },
    {
        id: "L0000587",
        lyrics:``
    },
    {
        id: "L0000588",
        lyrics:``
    },
    {
        id: "L0000589",
        lyrics:``
    },
    {
        id: "L0000590",
        lyrics:``
    },
    {
        id: "L0000591",
        lyrics:``
    },
    {
        id: "L0000592",
        lyrics:``
    },
    {
        id: "L0000593",
        lyrics:``
    },
    {
        id: "L0000594",
        lyrics:``
    },
    {
        id: "L0000595",
        lyrics:``
    },
    {
        id: "L0000596",
        lyrics:``
    },
    {
        id: "L0000597",
        lyrics:``
    },
    {
        id: "L0000598",
        lyrics:``
    },
    {
        id: "L0000599",
        lyrics:``
    },
    {
        id: "L0000600",
        lyrics:``
    },
    {
        id: "L0000601",
        lyrics:``
    },
    {
        id: "L0000602",
        lyrics:``
    },
    {
        id: "L0000603",
        lyrics:``
    },
    {
        id: "L0000604",
        lyrics:``
    },
    {
        id: "L0000605",
        lyrics:``
    },
    {
        id: "L0000606",
        lyrics:``
    },
    {
        id: "L0000607",
        lyrics:``
    },
    {
        id: "L0000608",
        lyrics:``
    },
    {
        id: "L0000609",
        lyrics:``
    },
    {
        id: "L0000610",
        lyrics:``
    },
    {
        id: "L0000611",
        lyrics:``
    },
    {
        id: "L0000612",
        lyrics:``
    },
    {
        id: "L0000613",
        lyrics:``
    },
    {
        id: "L0000614",
        lyrics:``
    },
    {
        id: "L0000615",
        lyrics:``
    },
    {
        id: "L0000616",
        lyrics:``
    },
    {
        id: "L0000617",
        lyrics:``
    },
    {
        id: "L0000618",
        lyrics:``
    },
    {
        id: "L0000619",
        lyrics:``
    },
    {
        id: "L0000620",
        lyrics:``
    },
    {
        id: "L0000621",
        lyrics:``
    },
    {
        id: "L0000622",
        lyrics:``
    },
    {
        id: "L0000623",
        lyrics:``
    },
    {
        id: "L0000624",
        lyrics:``
    },
    {
        id: "L0000625",
        lyrics:``
    },
    {
        id: "L0000626",
        lyrics:``
    },
    {
        id: "L0000627",
        lyrics:``
    },
    {
        id: "L0000628",
        lyrics:``
    },
    {
        id: "L0000629",
        lyrics:``
    },
    {
        id: "L0000630",
        lyrics:``
    },
    {
        id: "L0000631",
        lyrics:``
    },
    {
        id: "L0000632",
        lyrics:``
    },
    {
        id: "L0000633",
        lyrics:``
    },
    {
        id: "L0000634",
        lyrics:``
    },
    {
        id: "L0000635",
        lyrics:``
    },
    {
        id: "L0000636",
        lyrics:``
    },
    {
        id: "L0000637",
        lyrics:``
    },
    {
        id: "L0000638",
        lyrics:``
    },
    {
        id: "L0000639",
        lyrics:``
    },
    {
        id: "L0000640",
        lyrics:``
    },
    {
        id: "L0000641",
        lyrics:``
    },
    {
        id: "L0000642",
        lyrics:``
    },
    {
        id: "L0000643",
        lyrics:``
    },
    {
        id: "L0000644",
        lyrics:``
    },
    {
        id: "L0000645",
        lyrics:``
    },
    {
        id: "L0000646",
        lyrics:``
    },
    {
        id: "L0000647",
        lyrics:``
    },
    {
        id: "L0000648",
        lyrics:``
    },
    {
        id: "L0000649",
        lyrics:``
    },
    {
        id: "L0000650",
        lyrics:``
    },
    {
        id: "L0000651",
        lyrics:``
    },
    {
        id: "L0000652",
        lyrics:``
    },
    {
        id: "L0000653",
        lyrics:``
    },
    {
        id: "L0000654",
        lyrics:``
    },
    {
        id: "L0000655",
        lyrics:``
    },
    {
        id: "L0000656",
        lyrics:``
    },
    {
        id: "L0000657",
        lyrics:``
    },
    {
        id: "L0000658",
        lyrics:``
    },
    {
        id: "L0000659",
        lyrics:``
    },
    {
        id: "L0000660",
        lyrics:``
    },
    {
        id: "L0000661",
        lyrics:``
    },
    {
        id: "L0000662",
        lyrics:``
    },
    {
        id: "L0000663",
        lyrics:``
    },
    {
        id: "L0000664",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
    {
        id: "L0000006",
        lyrics:``
    },
]